[
  {
    "name": "Knowledge",
    "slug": "knowledge",
    "name_ja": "知識",
    "hierarchy": 0
  },
  {
    "name": "Foods",
    "slug": "foods",
    "name_ja": "食べ物",
    "hierarchy": 0
  },
  {
    "name": "Cooking methods",
    "slug": "cooking-methods",
    "name_ja": "調理法",
    "hierarchy": 1
  },
  {
    "name": "Habitats",
    "slug": "habitats",
    "name_ja": "生息地",
    "hierarchy": 1
  },
  {
    "name": "Species",
    "slug": "species",
    "name_ja": "種族",
    "hierarchy": 1
  },
  {
    "name": "Ingredients",
    "slug": "ingredients",
    "name_ja": "食材",
    "hierarchy": 1
  },
  {
    "name": "Living things",
    "slug": "living-things",
    "name_ja": "生き物",
    "hierarchy": 0
  },
  {
    "name": "each",
    "slug": "each",
    "name_ja": "それぞれ",
    "hierarchy": 1
  },
  {
    "name": "Arts",
    "slug": "arts",
    "name_ja": "美術",
    "hierarchy": 0
  },
  {
    "name": "Painting methods",
    "slug": "painting-methods",
    "name_ja": "絵画手法",
    "hierarchy": 1
  },
  {
    "name": "Periods",
    "slug": "periods",
    "name_ja": "年代",
    "hierarchy": 1
  },
  {
    "name": "Painting styles",
    "slug": "painting-styles",
    "name_ja": "美術スタイル",
    "hierarchy": 1
  },
  {
    "name": "Movies",
    "slug": "movies",
    "name_ja": "映画",
    "hierarchy": 0
  },
  {
    "title": "Where does the color of cheddar cheese come from?",
    "slug": "Where-does-the-color-of-cheddar-cheese-come-from",
    "content": "<p><img alt=\"/img1.jpg\" src=\"/img1.jpg\" /></p>\r\n\r\n<p><img alt=\"/img2.jpg\" src=\"/img2.jpg\" /></p>\r\n\r\n<p>The orange color of cheddar cheese and the pink color of flamingos are both the color of a pigment called carotenoids. Carotenoids are naturally-derived pigments, of which there are more than 750 in total. They include yellow, orange, and red. The bright colors of tomatoes and shrimp are also the color of carotenoid pigments.</p>\r\n\r\n<h2>Annatto pigment</h2>\r\n\r\n<p>The coloring commonly used in cheddar cheese is a mixture of several types of carotenoid pigments. Which is a mixture of several different carotenoid pigments. Therefore, annatto coloring is often listed in the name of food ingredients as &quot;Carotenoid pigment&quot; or &quot;Carotenoids&quot;. Please look at the ingredients on the back of non-white cheddar cheese and it should say &quot;carotenoid pigment&quot;</p>\r\n\r\n<p>Annatto coloring is used in many foods and products other than cheddar cheese.Margarine, kimchi, ham, bacon, etc. It is used to make food look tasty. It is also used in lipstick in order to bring out the attractive red color.</p>\r\n\r\n<h2>Achiote</h2>\r\n\r\n<p>Annatto pigment is extracted from the seeds of the achiote tree that is native to South America. Local people use achiote seeds for cosmetics and to apply color to their bodies. Today, it seems to be cultivated mostly in India.As you know saffron is a spice used to color rice in paella, but saffron is expensive. So in tropical America and other places, achiote seeds are used as a substitute for saffron.</p>\r\n\r\n<p><img alt=\"/img3.jpg\" src=\"/img3.jpg\" /></p>\r\n\r\n<p><img alt=\"/img4.png\" src=\"/img4.png\" /></p>",
    "content_jp": "<p><img alt=\"/img1.jpg\" src=\"/img1.jpg\" /></p>\r\n\r\n<p><img alt=\"/img2.jpg\" src=\"/img2.jpg\" /></p>\r\n\r\n<p>チェダーチーズのオレンジ色とフラミンゴのピンクは、 どちらもカロチノイドという色素の色です。カロチノイドは全部で750種類以上ある、天然の色素で、黄色、オレンジ色、赤色などがあります。トマトやエビの鮮やかな色もカロチノイド色素の色です。</p>\r\n\r\n<p>アナトー色素</p>\r\n\r\n<p>チェダーチーズによく使われる着色料は、カロチノイド色素が何種類か混ざった「アナトー」という色素です。なので、アナトー色素は食品の原材料名のところには「カロチノイド色素」「カロテノイド」などと書かれていることもあります。機会があれば、白くないチェダーチーズの裏の原材料を見てみて下さい。「カロチノイド色素」と書かれていると思います。</p>\r\n\r\n<p>アナトー色素はチェダーチーズ以外にも多くの食品やに使われています。例えばマーガリン、キムチ、ハム、ベーコン．．．などなど。食べ物をおいしく見せるための工夫ですね。さらに「口紅」の鮮やかな赤色を出すのにも使われることがあります。</p>\r\n\r\n<h2>ベニノキ</h2>\r\n\r\n<p>アナトー色素は、ベニノキの種から抽出される色素です。ベニノキは、南アメリカが原産の木で、現地の人々はベニノキの種を化粧に使ったり、体に色を付けるために塗ったりしているそうです。現在はインドで多く栽培されています。サフランってありますよね？パエリアのライスを着色するのに使う香辛料です。けど、サフランって値段が高いので、熱帯アメリカなどではサフランの代用品として、ベニノキの種が使われているそうです。</p>\r\n\r\n<p><img alt=\"/img3.jpg\" src=\"/img3.jpg\" /></p>\r\n\r\n<p><img alt=\"/img4.png\" src=\"/img4.png\" /></p>",
    "references": "<p>RODNAE Productions, Patrick Rasoanaivo from Pexels Dave Sandoval from Unsplash Other pictures</p>",
    "references_jp": "<p>RODNAE Productions, Patrick Rasoanaivo from Pexels Dave Sandoval from Unsplash Other pictures</p>",
    "rating": 0.0,
    "rating_count": 0
  },
  {
    "model": "general.article",
    "pk": 2,
    "fields": {
      "title": "A hawk and a mosquito",
      "slug": "",
      "content": "<p>ince the 1950s, a chemical called &quot;DDT&quot; has been sprayed in large quantities in areas where infections were spreading in order to control the mosquitoes that transmit yellow fever and malaria. DDT is a drug used primarily as a pesticide and insecticide. It is known for not only its high toxicity to organisms, but also for its resistance to decomposition.</p>\r\n\r\n<p>DDT is not easily degraded, so if an organism eats food containing DDT, it will stay in the organism for a long time and have a negative effect on it. Hawks are at the top of the food chain and have a longer life span than other organisms. Therefore, hawks living in areas where DDT has been sprayed have suffered from DDT bioaccumulation, a disease that causes their eggshells to crack easily. Eggshell breaking means that Hawks cannot produce offspring.</p>\r\n\r\n<h2>Bioaccumulation</h2>\r\n\r\n<p><img alt=\"/img1.jpg\" src=\"/img1.jpg\" /></p>\r\n\r\n<p>Bioaccumulation is a phenomenon in which a substance is concentrated in the body of an organism through the food chain in an ecosystem. In this case, the DDT-containing grass to insects, to small, to animals and birds, to hawks, and so on. The number of hawks in the area where DDT was sprayed was rapidly decreasing.</p>\r\n\r\n<p>We had to stop spraying DDT because of its effects on hawks, human bodies, etc however, the number of people infected with yellow fever and malaria, which had decreased thanks to DDT, increased again. Today, the use of DDT is regulated in most countries, but if it is difficult to obtain an alternative insecticide to DDT, it may be used.</p>\r\n\r\n<p>Mosquitoes resistant to DDT have already been identified, and some people have asked, &quot;Wouldn&#39;t spraying with DDT only have a temporary effect?&quot;.</p>\r\n\r\n<p>Even if one side is solved, other bad things will happen. This conflict is something we feel all the time in our daily life, work, and relationships, and it also applies to the larger course of history.</p>\r\n\r\n<p>Fifty Animals that Changed the Course of History by Eric Chaline</p>",
      "content_jp": "<p>1950年代以降、黄熱病やマラリアを媒介する蚊を駆除するために、感染が広がっている地域には「DDT」と呼ばれる薬剤が大量に散布されました。DDTは、主に農薬、殺虫剤として使われる薬剤です。生物への毒性が強いのはもちろんですが、分解しにくいことでも知られています。</p>\r\n\r\n<p>DDTは分解しにくいので、生物がDDTを含んだ食べ物を食べてしまうと、その生物の中に長くとどまり、悪い影響を与えます。鷹は、食物連鎖の上位にいて、寿命も他の生物と比べて長い生き物です。なので、DDTがまかれた地域に住んでいる鷹にはDDTの生物濃縮が起こり、卵の殻がすぐ割れやすくなる病気にかかってしまいました。</p>\r\n\r\n<h2>生物濃縮</h2>\r\n\r\n<p><img alt=\"/img1.jpg\" src=\"/img1.jpg\" /></p>\r\n\r\n<div>生物濃縮とは、物質が生態系での食物連鎖を経て生物の体内に濃縮されていく現象です。今回の事例では、DDTを含んだ草&rarr;虫&rarr;小動物や小鳥&rarr;鷹、というように濃縮されていっています。 卵の殻が割れるということは、子孫を残せないということです。DDTが撒かれた地域の鷹の数はどんどん減っていきました。鷹や人体などへの影響を考えてDDTの散布を中止したこともありましたが、そうするとDDTのおかげで減っていた黄熱病、マラリアの感染者数は再び増えてしまいました。</div>\r\n\r\n<p>現在ではDDTの使用はほとんどの国で規制されていますが、DDTの代わりの殺虫剤を手に入れることが難しい場合は、DDTを使ってよいとしています。DDTに対する耐性を持った蚊もすでに確認されていて、「DDTをまくことは一時的な効果しかないのでは？」という声もあります。</p>\r\n\r\n<p>一方を解決したとしても、ほかの悪いことが起こってしまう。この葛藤は日常生活、仕事、人間関係、の中で私たちがいつも感じていることですし、大きな歴史の流れでもあてはまります。</p>",
      "references": "<p>Fifty Animals that Changed the Course of History by Eric Chaline</p>",
      "references_jp": "<p>『図説 世界史を変えた50の動物 』</p>\r\n\r\n<p>エリック シャリーン (著)、甲斐 理恵子 (翻訳)</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 3,
    "fields": {
      "title": "A time when drinking water was insane",
      "slug": "",
      "content": "<h2>Resistance to water</h2>\r\n\r\n<p>Today, drinking water is known to be a good thing; you may have heard that drinking two liters of water a day is good for your health. However, only about 200 years ago, there was big resistance to drinking water.</p>\r\n\r\n<p>Drinking water was insane and considered unhealthy. For instance, the English were world famous for their dislike of water. One of the reasons for this was the early modern superstition that drinking water causes fluid to build up under the skin, which can lead to edema.</p>\r\n\r\n<p>An 18th-century English physician is said to have said</p>\r\n\r\n<blockquote>\r\n<p>I now understand why man&#39;s head is so far above the ground. It is because it is a painful and arduous task to bring the mouth close to the ground to drink water. Moreover, it is not easy to drink water, because the mouth is flat and the nose protrudes.</p>\r\n</blockquote>\r\n\r\n<p>One of the reasons why is, in the past, water was not safe. Stored water is easy to perishable without a refrigerator. A 17th-century Spanish botanist wrote,</p>\r\n\r\n<blockquote>\r\n<p>&quot;In my country, only sick people and chickens drink water&quot;.</p>\r\n</blockquote>\r\n\r\n<p>At that time, people who drank water risked being ostracized by society as eccentric. Many people, even if they were thirsty, drank as little water as possible and quenched their thirst with alcohol or other beverages.</p>\r\n\r\n<p>In spite of this, in modern times, scientists have gradually begun to understand the health benefits of water. Then scientists came up with the idea of flavoring water in order to popularize drinking water. That was a carbonated water.</p>\r\n\r\n<h2>Prohibition Movement</h2>\r\n\r\n<p>Scientists were not alone in their efforts to persuade people to drink water. As safe water became more readily available thanks to the research and technology of scientists, the idea that water was dangerous and that people should drink alcoholic beverages was no longer acceptable.</p>\r\n\r\n<p>This further fueled the old prohibitionist movement among the people. They wanted to stop people from becoming so addicted to alcohol that society collapsed.</p>\r\n\r\n<p>In Europe and the United States, temperance activists marched through towns and villages singing songs about the health benefits of water. This was one of the influences that led to the enactment of Prohibition in the United States from 1920 to 1933.</p>\r\n\r\n<p>During Prohibition, many pubs served sparkling water instead of alcohol, which led to the widespread consumption of sparkling water.</p>\r\n\r\n<p>If either the scientists or the prohibitionists had been missing, the number of people drinking water might not have increased as much as it has today.</p>",
      "content_jp": "<h2>水に対する抵抗感</h2>\r\n\r\n<p>現代では、水を飲むことは良いこととして知られています。1日２リットル水を飲むと健康に良い、などと聞いたことはあるかと思います。しかし今からたった200年ほど前には、水を飲むことに対して抵抗がありました。</p>\r\n\r\n<p>その理由は、水は安全ではなかったからです。さらに水を飲むことは非常識で、水は健康にも悪いと思われていました。例えば、イギリス人は水嫌いとして世界的に有名でした。水を飲むと皮膚の下に水分がたまり水腫になりやすいという近世の迷信が原因のひとつです。 （水が安全ではなかっただったからこのような信念が生まれたのかもしれません）</p>\r\n\r\n<p>18世紀のイギリス人の医師は、こう言ったそうです。</p>\r\n\r\n<blockquote>\r\n<p>「人間の頭が地面からはるか上にある理由が今わかった。（水を飲もうと）地面に口を近づけるためには、痛みを伴うたいへんな苦労を強いられるからだ。さらに、口元は平らで鼻が飛び出ているので、水を飲むのは容易ではない。」</p>\r\n</blockquote>\r\n\r\n<p>そして、17世紀のスペインの植物学者は</p>\r\n\r\n<blockquote>\r\n<p>「私の国では、水を飲むのは病人とニワトリだけだ」</p>\r\n</blockquote>\r\n\r\n<p>と言ったそうです。当時は、水を飲む人は、変わり者として社会からはじき出される危険がありました。多くの人は喉が渇いても、なるべく水を飲まないでアルコール飲料などで喉を潤していました。</p>\r\n\r\n<h2>炭酸水</h2>\r\n\r\n<p>そんな中でも、近代になってくると科学者たちによって、徐々に水が健康に良いということが解明されつつありました。 科学者たちは、なんとか水を飲むことを人々に普及させるために水に味を付けることを考えつきました。そうして生まれたのが水に炭酸を加えた炭酸水です。</p>\r\n\r\n<h2>禁酒運動</h2>\r\n\r\n<p>水を飲むことを説得する活動を行なったのは、科学者だけではありませんでした。 科学者たちの研究や技術のおかげで、安全な水が確保しやすくなると、水は危険なのでアルコール飲料を飲むということは通用しなくなります。このことによって、人々の間で昔から行なわれていた禁酒運動がさらに活発になりました。彼らは人々がアルコールに溺れて社会が崩壊するのを食い止めようとしましました。</p>\r\n\r\n<p>ヨーロッパやアメリカでは、禁酒運動家たちが『水が健康に良いという歌』を歌いながら、町や村を行進しました。その影響もあり、アメリカでは1920年から1933年まで、禁酒法が制定されました。禁酒法の時に多くのパブで酒の代わりに炭酸水を出したことにより、炭酸水が広く飲まれるようになりました。科学者と禁酒運動家のどちらか一方でも欠けていたら、今のように水を飲む人は増えていなかったかもしれません。</p>",
      "references": "<p>Water: A Global History by Ian Miller</p>\r\n\r\n<p>Vin&iacute;cius Caricatte on Pexels</p>",
      "references_jp": "<p>水の歴史 　イアン ミラー (著)、 甲斐 理恵子 (翻訳)</p>\r\n\r\n<p>Vin&iacute;cius Caricatte on Pexels</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 4,
    "fields": {
      "title": "A trap set to decipher the code",
      "slug": "",
      "content": "<p>D uring World War II, deciphering codes was directly related to victory. &quot;Enemy spotted at some point!&quot; or &quot;Attack at what time and minute! were transmitted to each unit in code. Although anyone; even an enemy nation, could receive these messages, it was very difficult to decipher them unless one knew how to break the codes. In this context, I would like to introduce the method used by the British at that time to decipher German coded communications.</p>\r\n\r\n<p>First, British air force planes would dare to place mines in places where the Germans could see them, so that German ships would call attention to their comrades. A mine looks like as shown below. It is the sea version of a mine. (Pictured is a British Mk 14 mine.)</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:810px; width:810px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Then, in the code of caution sent by Germany, the location on the map should be indicated, and that location is already known to the British. We deciphered the code based on the information of that location. That&#39;s smart isn&#39;t it?</p>\r\n\r\n<h2>&nbsp;</h2>",
      "content_jp": "<h2>The Code Book: The Science of Secrecy from Ancient Egypt to Quantum Cryptography by Simon Singh wikimedeia commons British Mk 14 sea mine</h2>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 5,
    "fields": {
      "title": "Easy mark is spinning the gamble",
      "slug": "",
      "content": "<p>ギャンブルでは、1人のめちゃくちゃ弱いカモのプレイヤーが、他の大勢の稼ぎ生んでいる場合が多い、ということです。カモとは、そのギャンブルが上手くない人です。カモが多いのは、ギャンブルでブームが起った時です。ブームが起ると夢を見た初心者が多く参入してきて、そういった初心者がカモにされます。ポーカーの一つのテキサスホールデムにおける統計データでは、一番弱いプレイヤーが、一番強いプレーヤーをはるかにしのぐ勢いでお金を失っています。一番強いプレーヤー100ゲーム毎に平均110ドル稼ぎますが、一番弱いプレイヤーは、100ゲーム毎に平均400ドル損をしているらしいです。ちなみに、毎回、私は賭けませんという選択をしても150ドルの損で済むそうです。この本の筆者は、ポーカーブームの時に冷静な分析と戦略を使って稼ぐことができましたが、ブームが終わると、損をするようになりました。 ポーカーを描いた映画「ラウンダーズ」で、こんなセリフがあります。</p>\r\n\r\n<p>テーブルについて最初の30分でカモを見つけられなかったら、自分がカモだと思え。実際にはカモがいない場合もあるので、この言葉は絶対に正しいとは言えませんが、弱いプレイヤーが周りに見当たらないのであればそこでプレーすべきでないという指摘は、かなり当たっています。このことは、賭け麻雀（法律上違法となっています）でも、当てはまるでしょう。あと、日本でカジノが合法化されたら、初心者が大量に参入してくるので、ポーカーが強い人は稼ぎ時かもしれませんね。</p>",
      "content_jp": "",
      "references": "",
      "references_jp": "<p>シグナル&amp;ノイズ 天才データアナリストの「予測学」 ネイト・シルバー (著)、西内啓、川添節子 (翻訳)349</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 6,
    "fields": {
      "title": "After drinking milk, stay still to prevent it from rotting in the stomach",
      "slug": "",
      "content": "<p>I n ancient Europe, many people believed that milk should be consumed on an empty stomach. The reason was that the milk would be hardened by the food in the stomach, making it dangerous.</p>\r\n\r\n<p>Galen, a Greek physician during the Roman Empire, was one of those who popularized this idea. He said, &quot;To prevent milk from curdling, it is better to drink fresh milk mixed with honey, salt, or mint. His idea influenced many medieval cooks and medical doctors. Platina, a medieval cookery researcher left a note that</p>\r\n\r\n<p>&quot;Drinking milk after a meal is not good because the milk is quickly damaged in the stomach and carries food that has not yet been digested to the bottom of the stomach. After drinking, one should remain quiet so that it does not become rancid and sour due to the vibrations in the stomach.&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Galen&#39;s solution to this was to always mix fresh milk with honey. However, he himself admits that this does not work for everyone.</p>\r\n\r\n<p>In fact, when we drink milk, it does not putrefy in the stomach, but it is not wrong to say that it hardens. We know nowadays that milk naturally hardens and is digested in the stomach because it mixes with stomach acid and is broken down into solids containing water and protein.</p>\r\n\r\n<p>The one reason why they thought milk would be hardened in their stomach is butter is made with shaking from milk, I think.</p>",
      "content_jp": "",
      "references": "<h2>胃の中で固まるミルク</h2>\r\n\r\n<p>古代ヨーロッパでは、多くの人がミルクは空腹時に飲むべきだと考えていました。理由は、胃の中の食べものによってミルクが固まってしまい危険だからです。ローマ帝国時代のギリシャの医学者であるガレノスは、この考えを広めた人物の1人で、ミルクが固まることを防ぐために、新鮮なミルクにハチミツや塩やミントを混ぜて飲んだほうがいいと言っています。彼は中世の多くの料理研究家や医学者に影響を与えました。中世の料理研究家であるプラティナは、</p>\r\n\r\n<p>食後にミルクを飲むことは、胃の中でミルクがすぐに傷んでしまうし、まだ消化されていない食物を胃の底へ運んでしまうから、良くない。 胃の中で振動によって腐って酸っぱくならないように、飲んだあとは静かにしていること。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>と書き残しています。 実際私たちがミルクを飲むと、胃の中で腐ることはありませんが、固まるというのは間違いではないようです。ミルクは胃酸と混ざって、水分とたんぱく質を含んだ固形物に分解されるので、ミルクは自然と胃の中で固まって消化されることが、現代では分かっています。</p>\r\n\r\n<p>彼らが、胃の中で牛乳が固まると思った理由のひとつは、バターは牛乳を振って作るものだから、だとも思いました。</p>\r\n\r\n<p><img alt=\"/img1.jpg\" src=\"/img1.jpg\" /></p>",
      "references_jp": "<p>『ミルク進化論 なぜ人は、これほどミルクを愛するのか? 』　マークマーク・カーランスキー (著), 髙山祥子 (翻訳) 使用させて頂いた画像 Sara Cervera on Unsplash</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 7,
    "fields": {
      "title": "Aggressive at the end of the season.",
      "slug": "",
      "content": "<p>In the NBA,it is said that at the end of such an NBA season, there tend to be many high-scoring games for both teams.</p>\r\n\r\n<p>This is because by the end of the season, there are few games left and the team rankings are almost set, so the offensive players are more likely to score points than win.</p>\r\n\r\n<p>In general, more points scored by the offense will lead to a higher rating for the team than preventing the defense from scoring. It&#39;s kind of understandable that a team that scores a lot of points feels stronger.</p>\r\n\r\n<p>Some sports leagues have a system where you can draft from lower ranked teams ;making it easier to get good new players, and if you can&#39;t make the playoffs, you might as well lose and lose your ranking. And when you play in such an aggressive manner, it is easier for your team to score more points and for your opponent to score more points when they counter, so both you and your opponent&#39;s team will score more points.</p>\r\n\r\n<p>So when you are betting on sports and predicting scores, you may want to take a large guess at the score at the end of the season than usual.</p>\r\n\r\n<p>As in basketball, in soccer, you might play more aggressively, or in baseball, you might try for more home runs at the end of the season, and so on.</p>",
      "content_jp": "<p>アメリカのバスケットボールリーグのNBAは有名ですよね。そんなNBAのシーズン終わりには、お互いのチームが高得点になる試合が多くなりやすいと言われています。 シーズン終わる頃には、残す試合はほとんどなく、チームのランキングはほぼ決まっているため、勝利よりも、オフェンスの選手の得点を稼ぐような動きになるからです。一般的に、ディフェンスが得点を防ぐことよりも、オフェンスの得点が多いことの方が、チームの高評価につながります。たくさん得点を取ったチームの方が強いと感じられるのって、なんか分かりますよね。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>スポーツリーグによっては、下位のチームからドラフトできる（優秀な新人選手を取りやすくなる）制度があり、プレーオフに行けないのなら、負けてランキングを落とした方が良いという場合もあるようです。そして、そのような攻撃的なプレーをすると、そのチームの得点が伸びるのと同時にカウンターを食らったときに相手に得点を入れられやすくなるので、自分と相手のチームの得点が両方伸びることになります。</p>\r\n\r\n<p>なのでスポーツの賭けなどをしていて、得点の予想をするときには、シーズン終わりには得点を大目に予想してみるのもありかもしれません。日本では、野球やサッカーでも同じようなことがあるかもしれません。 サッカーでは、バスケットボールと同じように、攻撃的なプレーになったり、野球では、シーズン終わりにはホームランを狙うことが多くなる、とかがありそうです。</p>",
      "references": "<p>The Signal and the Noise: Why So Many Predictions Fail--but Some Don&#39;t</p>",
      "references_jp": "<p>シグナル&amp;ノイズ 天才データアナリストの「予測学」</p>\r\n\r\n<p>ネイト・シルバー (著)、西内啓、川添節子 (翻訳)</p>\r\n\r\n<p>Photo by Markus Spiske on Unsplash</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 8,
    "fields": {
      "title": "Are people who make a lot of errors less competent?",
      "slug": "",
      "content": "<p>Y ou are a baseball scout. The manager has asked you to find a baseball player who is an excellent defender. When you go to the baseball stadium where a game is being played, you find one player who makes few errors and another who makes errors frequently. Then, which one should I choose?</p>\r\n\r\n<p>Intuitively, you may be tempted to choose the player who makes few errors, but if you think about it, your decision may be wrong. The reason for this is that someone with slow reaction time or slow feet who cannot catch up to the ball would not have touched it in the first place, and therefore the play would be judged a hit, not an error.</p>\r\n\r\n<p>It can be said that players with slow feet have a narrow defensive range that reaches the stage of either catching the ball or making an error in the first place. On the other hand, players with fast reaction/feet can catch up to the ball easily. If the ball is caught up easily, it will be judged as an error if the player makes a mistake and drops the ball.</p>\r\n\r\n<p>Suppose that players have the same probability of making an error. Then a player with a wider defensive range will make more errors than a player with a narrower defensive range. Of course, some players who make more errors are simply not good at catching the ball. Thus, judging a player based solely on a quick look at his or her performance may lead to a wrong decision.</p>\r\n\r\n<p>Perhaps this is true in life as well. A person who fails a lot may not seem capable at first glance, but he or she may be someone who tries so much and takes on so many.</p>\r\n\r\n<h2>References and Images</h2>\r\n\r\n<p>The Signal and the Noise: Why So Many Predictions Fail--but Some Don&#39;t</p>",
      "content_jp": "<p>あなたは、野球のスカウトマンです。監督から、守備が優秀な野球選手を見つけてくるように言われました。試合が行なわれている野球場に見に行ってみると、エラーをほとんどしない選手と、よくエラーをする選手がいました。どちらを選んだほうがいいでしょうか？直感的にはエラーをほとんどしない選手を選びたくなってしまいますが、よく考えてみると、その判断は間違っている可能性があります。それの理由は、反応速度が遅かったり足が遅くてボールに追いつくことができない人は、そもそもボールに触れていないので、エラーではなく、ヒット判定になってしまうという点です。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>足が遅い選手は、そもそもキャッチするかエラーしてしまうかという段階になる守備範囲が狭いともいえます。それに対して足が速い選手は、ボール簡単に捕球できるところまで行けています。簡単に捕球できるということは、そこでミスってボールを落としてしまったらエラー判定になります。仮に、選手がエラーをする確率が同じだとしましょう。そうすると、守備範囲が広い選手の方が守備範囲が狭い選手よりもエラーの数は多くなってしまいます。もちろんエラーが多い人の中には、ただ単にボールのキャッチが苦手な選手もいますが。</p>\r\n\r\n<p>このように、ぱっと見のある成績のみで選手を判断すると、間違った判断を下してしまうことがあります。もしかしたら、人生においてもそうかもしれません。たくさん失敗している人は、一見、能力がないように思えるかもしれませんが、それだけたくさん挑戦して、チャレンジしている人なのかもしれません。</p>",
      "references": "<p>The Signal and the Noise: Why So Many Predictions Fail--but Some Don&#39;t</p>",
      "references_jp": "<p>シグナル&amp;ノイズ 天才データアナリストの「予測学」</p>\r\n\r\n<p>ネイト・シルバー (著)、西内啓、川添節子 (翻訳)</p>\r\n\r\n<p>pixabay on pixels</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 9,
    "fields": {
      "title": "Are the PowerPoints helpful?",
      "slug": "",
      "content": "<p>B asically, technological advances are intended to increase productivity by saving time and effort. However, there is a term called counter productivity. It means that new technology is making us less productive. In this article, we will introduce some of the things that can become counterproductive depending on how they are used.</p>\r\n\r\n<p>PowerPoint is used in meetings to explain things clearly, make it easier for everyone to understand, and save time. However, sometimes we are so focused on making PowerPoints pretty and cool that we end up spending a huge amount of time creating PowerPoints, and our productivity suffers.</p>\r\n\r\n<p>Cars are originally purchased to get around faster and save time. However, when you buy a car, you have to pay for the car and its maintenance, car insurance etc. To earn that money, you have to work. And working means exchanging your time for money. All of the above means that, in the end, buying a car does not save you that much time.</p>\r\n\r\n<p>The Art of Thinking Clearly by Rolf Dobelli</p>",
      "content_jp": "<p>基本的にテクノロジーの進歩は、時間や労力を節約して生産性を上げることが目的です。しかし、反生産性という言葉があります。新しいテクノロジーによって生産性が落ちてしまっているというものです。今回は、使い方によっては反生産性になってしまうものを紹介します。</p>\r\n\r\n<p>パワーポイントは、会議で分かりやすく説明して、みんなに理解してもらいやすくして、時間を節約するために使うものです。しかし、パワーポイントをきれいに、かっこよく作ることにこだわるあまり、結局膨大な時間をパワーポイント作成に費やして、生産性は落ちてしまうということがあります。</p>\r\n\r\n<p>車は、もともとは早く移動して時間を節約するために購入するものです。しかし、車を買うと、車の購入費や維持費がかかります。そのお金を稼ぐためには働かなくてはいけません。そして、働くということは、自分の時間をお金に換えるということです。以上のことから結局、車を購入してもそれほど時間を節約できていないということになります。</p>",
      "references": "<p>The Art of Thinking Clearly by Rolf Dobelli</p>",
      "references_jp": "<p>『Think clearly 最新の学術研究から導いた、よりよい人生を送るための思考法 』</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ロルフ・ドベリ (著)　安原実津 (訳)</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 10,
    "fields": {
      "title": "Back in the days when it was said, \"Putting sentences on paper weakens your memory.\"",
      "slug": "",
      "content": "<p>T oday, we write letters on a daily basis, for example, to take notes or to write letters. However, in ancient times, there were two opinions about this act of writing. One side which we take for granted nowadays: &quot;This is a new culture, so let&#39;s promote it! and the other side: We shouldn&#39;t do that!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:777px\" /></p>\r\n\r\n<p>When writing began to spread widely in a culture where oral communication was the norm, there were voices on both sides of the argument. For example, before the 12th century, the prevailing view in England was that &quot;anything written on paper is unreliable. Even if it was just a message, if it was deemed truly important, it was passed on orally!&quot;</p>\r\n\r\n<p>I will write about the ideas of Plato and Socrates in the context of such values. Socrates is one of the leading philosophers of ancient Greece. He is so famous that even people who are not familiar with philosophy know him. He was an oral philosopher and never wrote a book. Socrates is reported to have said</p>\r\n\r\n<p>&quot;If they acquire this means, amnesia will be implanted in their souls. They will cease to exercise their memory. They will rely on what is written, on what they write, because they will try to use symbols that are outside instead of keeping things in their own memory. What you have discovered is the secret to remembering instead of memorizing. What you are offering to your disciples is not true wisdom, but only a facade of it. You are trying to make them seem as if they know things by teaching them much without educating them. Most of them are in fact ignorant.&quot;</p>\r\n\r\n<p>The World History of Paper: Technology Driven by History, Mark Kurlansky, p.43</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:1080px; width:810px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Next, let us look at the ideas of Plato, a disciple of Socrates. He, too, is famous as one of the leading philosophers of ancient Greece. Plato left a text called &quot;Phaedrus&quot; in the form of a dialogue between his teacher Socrates and a young man. In the &quot;Phaedrus,&quot; he writes, &quot;Knowledge is acquired through memory, so if you leave sentences behind, your memory will not be used and will decline.He also wrote</p>\r\n\r\n<p>&quot;When something is written, that is, when an essay is composed, whatever is written floats from place to place, not only in the hands of those who understand it, but also in the hands of those who have nothing to do with such things. Compositions do not know how to convey words to those to whom they should be conveyed and not to those to whom they should not be conveyed.&quot;</p>\r\n\r\n<p>The World History of Paper: Technology Driven by History, Mark Kurlansky, p. 42</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Ironically, while writing these sentences, he left behind many written texts (including this one). While he embraced the new technology of &quot;writing down,&quot; he also rebelled against it.</p>\r\n\r\n<p>Above all, most of the writings he left behind were in the form of dialogues. He was clearly conscious of the oral tradition. In the midst of shifting values, we can see how Plato was caught between two sets of values. ------- He may have been quite influenced by his teacher Socrates&#39; commitment to the oral tradition.</p>\r\n\r\n<p>The opinion that &quot;what is written on paper cannot be trusted,&quot; and that &quot;true knowledge cannot be gained from the written word on paper,&quot; is not a common one among our contemporary. And it is similar to our opinion today that &quot;written documents in the interne cannot be trusted&quot; and &quot;true knowledge cannot be obtained from the Internet.</p>\r\n\r\n<p>In this light, I wonder if the time will come when what is written on the Internet will be trusted. I think so. Maybe the time will come when people will no longer say, &quot;wikipedeia is not acceptable as a reference!&quot;</p>\r\n\r\n<h2>References and Images</h2>\r\n\r\n<p>Paper: Paging Through History by Mark Kurlansky Denise Jans on unsplash Wikimedia Commons Glyptothek, Public domain, via Wikimedia Commons</p>",
      "content_jp": "<p>現代の私たちは、何かをメモする、とか、手紙を書く、など、日常的に文字を書いています。しかし、この今では当たり前に行なっている、文字を書くという行為に対して古代では、新しい文化だから推し進めよう！という意見とこんなことはすべきじゃない！という意見の2つに分かれていた時がありました。口伝（話して伝えること）が一般的な中で、文字を書くことが広く普及し始めたときには、賛否両論の声がありました。例えば、12世紀以前イングランドでは「紙に書かれたものは信用できない」という考えが一般的でした。例え、伝言の一つであっても、真に重要だと判断されれば口頭で伝えられていたそうですそんな価値観の中での、プラトンとソクラテスの考えについて書いていきます。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:1080px; width:777px\" /></p>\r\n\r\n<p>ソクラテスは、古代ギリシャを代表する哲学者の1人です。彼は哲学に詳しくない人でも知っているくらい、有名です。そして彼は、口授（話すことのみで教えを伝える）の哲学者で、著書はありません。ソクラテスはこう言ったと伝えられています。</p>\r\n\r\n<p>「この手段を身につけたら、彼らの魂に健忘が植えこまれるだろう。彼らは記憶力を鍛えることをやめてしまうだろう。書かれたもの、書くものに頼り、物事を自分の記憶にとどめるかわりに外にある記号を用いようとするからだ。あなたが発見したのは、記憶するのではなく思い出すための秘策である。あなたが弟子たちに差し出しているのは真の知恵ではなく、うわべの知恵にすぎない。彼らを教育せずに多くを教えることによって、あたかも彼らが物知りであるかのように見せようというのだから。おおかたの者がじつは無知だというのに」</p>\r\n\r\n<p>『 紙の世界史　歴史に突き動かされた技術』　マーク カーランスキー p.43</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>次に、ソクラテスの弟子であるプラトンの考えを見ていきましょう。彼もまた古代ギリシャを代表する哲学者の1人として有名ですね。プラトンは、師匠のソクラテスと若者が対話するという形式で『パイドロス』という文章を残しています。『パイドロス』の中には、知識は記憶を通して獲得されるので文章を書き残すと、記憶力が使われずに衰えていってしまう。と書かれています。また、彼は以下のように書いています。</p>\r\n\r\n<p>「なにかが書かれると、すなわち作文ができあがると、書かれていることがなんであろうと、あちらこちらを漂ったあげく、それを理解する者の手に渡るだけでなく、そんなものとは無縁の者の手にまで渡ってしまう。作文は、どうすれば言葉を、伝えるべき人々に伝え、伝えるべきでない人々には伝えないでいられるかを知らない」</p>\r\n\r\n<p>『 紙の世界史　歴史に突き動かされた技術』マーク カーランスキー p.42</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:1080px; width:810px\" /></p>\r\n\r\n<p>皮肉にも、このような文章を書きながらも、彼は（この著作を含めて）多くの書かれた文章を残しています。「書き残す」という新しいテクノロジーを取り入れながらも、それに反発していたのです。そして、なにより彼の残した著作のほとんどは対話形式でした。口伝という形を、明らかに意識していますね。価値観の移り変わりの中で、プラトンが2つの価値観に板挟みになっている様子が見てとれます。師匠のソクラテスの口伝に対するこだわりの影響をかなり受けていたのかもしれません。</p>\r\n\r\n<p>「筆記」と「ネット」 「紙に書かれたものは信用できない」「紙に書かれた文章からは真の知識得られない」という意見は、現代の私たちの「ネットに書かれたものは信用できない」「ネットからは真の知識得られない」という意見と似ていますね。そう考えてみると、これから、ネットに書かれているものが信用される時代が来るのかも？と思います。「wikipedeiaは参考文献としては認めません！」と言われなくなる時代が来るのかもしれません。</p>\r\n\r\n<p>&nbsp;</p>",
      "references": "<p>Paper: Paging Through History by Mark Kurlansky</p>\r\n\r\n<p>Denise Jans on unsplash</p>\r\n\r\n<p>Wikimedia Commons</p>\r\n\r\n<p>Glyptothek, Public domain, via Wikimedia Commons</p>",
      "references_jp": "<p>マーク カーランスキー(著)　川副 智子 (翻訳)　徳間書店 『 紙の世界史: PAPER 歴史に突き動かされた技術』</p>\r\n\r\n<p>Denise Jans　on unsplash</p>\r\n\r\n<p>スティング, CC BY-SA 2.5 https://creativecommons.org/licenses/by-sa/2.5, via Wikimedia Commons Glyptothek, Public domain, via Wikimedia Commons</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 11,
    "fields": {
      "title": "Banning the use of watermills because they take all the work out of the watermills!",
      "slug": "",
      "content": "<p>I n the long history of mankind, when there is an excess of manpower, people say, &quot;Machines are taking away human jobs! and when there is a shortage of labor, on the other hand, people say, &quot;Let the machines do it!&quot;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Around the first century A.D., the use of water mills was banned to prevent slaves and the poor from losing their jobs. On the other hand, in the 4th century, when the Roman Empire, which boasted an abundant labor force, ceased to expand, it became difficult to supply slaves and suffered from a shortage of labor, and the use of waterwheels was promoted to supplement the labor force.</p>",
      "content_jp": "<p>人類の長い歴史において、人手が余っているときには「機械が人間の仕事を奪っている！」といい、逆に人手が足りないときには「機械にやってもらおう！」となります。紀元一世紀ごろ、奴隷や貧民の仕事をなくさないために水車の使用を禁止したことがあります。一方で4世紀、豊富な労働力を誇っていたローマ帝国の拡大が止まると、奴隷の補給が困難となり労働力の不足に悩まされるようになり、人手を補うために水車の利用が促進されました。</p>\r\n\r\n<p>&nbsp;</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; Photo by Pavel Gromadchuk on Unsplash</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; Photo by Pavel Gromadchuk on Unsplash</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 12,
    "fields": {
      "title": "Beavers are fish, by Roman Catholic",
      "slug": "",
      "content": "<p>I n the traditional Catholic tradition, there are many fasting events. For example, during the 40-day period between Carnival and Easter in February and March (called Lent), they fast. Also, every Friday is a fasting day because Friday is the day of Christ&#39;s death. (It is said that Jesus Christ was executed on Friday and resurrected three days later on Sunday.)</p>\r\n\r\n<p>Fasting does not mean that we are not allowed to eat anything. We stop feasting and reduce the frequency and quantity of our food. Meat, and foods of animal origin such as milk, cheese, butter, and eggs, were forbidden during the fast. Instead, fish was allowed to be eaten.</p>\r\n\r\n<p>Why did they fast? It was to experience Christ&#39;s suffering for themselves.Jesus Christ willingly crucified Himself on the cross to save mankind from sin. Fasting is a painful practice, but by fasting, we are reminded of Christ&#39;s sacrifice and suffering.</p>\r\n\r\n<p>It is also believed that by suppressing their cravings, they were learning self-control like Christ, and thus drawing a little closer to God. But for Roman Catholics, who love meat, the ban on meat was very painful. &quot;I still want to eat meat! I want meat every day, no matter what it takes!&quot;</p>\r\n\r\n<p>Beavers were the target. Beavers are members of the rodent family and live around rivers, lakes, and ponds. They can also swim in water. In the 17th century, a bishop said &quot;Is it correct to say that a beaver is a fish because it swims in water and its tail is shaped like a fin. So we can eat it during the Passion Passion, right?&quot; When the church heard this, they said, &quot;Well, that&#39;s right.&quot; So the beaver was made into a &quot;fish&quot; to fill the stomachs of those who were fasting.</p>\r\n\r\n<h2>References and Images</h2>\r\n\r\n<p>Fifty Animals that Changed the Course of History by Eric Chaline sarka-krnavkova on unsplash photoAC</p>",
      "content_jp": "<p>中世のローマカトリック教徒の人々の間ではビーバーは魚であるという概念が広まりました。なぜローマカトリックはこのような考え方が広まったのでしょうか？ 伝統的なカトリックのしきたりでは、断食のイベントがたくさんあります。例えば2月から3月くらいに行なわれるカーニバル（謝肉祭）と復活祭（イースター）に挟まれた40日くらいの期間（四旬節と呼ばれます）は断食をします。 また金曜日はキリストが亡くなった日なので毎週金曜日は断食をします。（イエス・キリストは金曜日に処刑され、3日後の日曜日に復活したと言われています）</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>彼らはなぜ断食をしたのでしょうか？それは、キリストの苦しみを自ら体感するためです。イエス・キリストは、人類を罪から救うために、自ら進んで十字架にはりつけにされました。断食は苦しい修行ですが、その断食を行なうことによってキリストの犠牲、苦しみを思い起そうとしました。また欲求を抑えることでキリストのような自制心を身につけ、神に少しでも近づくという理由もあったようです。</p>\r\n\r\n<p>しかし肉が大好きなローマカトリック教徒にとって肉の禁止令はとってもつらいことでした。「やっぱり肉を食べたい！」「なんとしてでも、毎日肉が食べたい！」住んでいる動物です。水の中も泳げます。</p>\r\n\r\n<p>17世紀、ある司教が「ビーバーって、水の中を泳いでいるし尻尾がひれみたいな形してるから魚ということででいいですか？」「だから受難節のあいだも食べていいですよね？」と言い出しました。それを聞いた教会は、</p>\r\n\r\n<p>「まあ、その通りだな」 となりました。（おいっ）</p>\r\n\r\n<p>そんなわけで、ビーバーは、断食中の人々のおなかを満たすために「魚」ということにされてしまいました。キリスト教の熱心な信者であることと、その抜け穴を探して欲求を満たそうとすることは両立するのですね。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Fifty Animals that Changed the Course of History by Eric Chaline &nbsp; sarka-krnavkova on unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; photoAC</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; 『図説 世界史を変えた50の動物 』</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; エリック シャリーン (著)、甲斐 理恵子 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; sarka-krnavkova on unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Russell Docksteader-Beaver</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; brian.perkes-Beaver</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; photoAC</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 13,
    "fields": {
      "title": "Bee bird import ban",
      "slug": "",
      "content": "<p>H ummingbirds do not live in Hawaii and are prohibited from being imported or brought into the state. In this article, we will discuss the reasons why. Hummingbirds are cute and beautiful birds about the size of a sparrow. Their special skill is to flap their wings and stay perched in the air while sucking nectar from flowers.</p>\r\n\r\n<p>This is a bit off topic, but what is a specialty of Hawaii? ...... hibiscus? ... mangoes? Pineapple, right!</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Today&#39;s fruits are seedless: seedless grapes, seedless oranges, etc. Seedless pineapples are also popular (or perhaps most of us have only ever eaten seedless pineapples). If a pineapple has seeds, it loses its quality as a product.Seedless pineapples are increased by cutting off the shoots of the pineapple tree and planting them like seedlings.</p>\r\n\r\n<p>Hummingbirds love the nectar of pineapple flowers. （The pineapple flowers grow into the pineapple fruit we see so often.) In nature, hummingbirds fly from one pineapple blossom to another, sucking the nectar and thereby helping to pollinate the pineapples, but in a human-controlled environment, this can backfire.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>If there were hummingbirds in Hawaii where people intentionally make pineapples not pollinating, the seedless pineapples they were making would be pollinated and become seeded pineapples.</p>\r\n\r\n<p>Therefore, in Hawaii, where pineapple is a major export crop, hummingbirds are prohibited from bringing into the country to prevent pineapples from pollinating each other.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Even in Hawaii, where pineapples are thoroughly prevented from being pollinated, bees sometimes carry pollen from different varieties of pineapples from other farms, causing pollination to occur. When this happens, brown sesame-like seeds are produced in the area between the skin and the pulp. Of course, if you sow them in the soil, they will germinate. Next time you buy a whole pineapple and cut it into pieces, why not look for the seeds?</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img4.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<h2>References and Images</h2>\r\n\r\n<p>Fifty Plants that Changed the Course of History by Bill Rose Manfred Richter on Pixabay、 DEZALB on Pixabay 、 Jean van der Meulen on Pexels、 James Wainscoat on Unsplash、 Scott Webb on Pixabay</p>",
      "content_jp": "<p>ハワイにはハチドリが生息しておらず、輸入や持ち込みも禁止されています。今回は、その理由についてのお話です。 ハチドリはスズメくらいの大きさの、可愛くてきれいな鳥です。特技は羽ばたいて空中で止まったまま、花の蜜を吸うことです。</p>\r\n\r\n<p>ちょっと話しがずれますが、ハワイの特産品と言えばなんでしょう？&hellip;&hellip;ハイビスカス？&hellip;&hellip;マンゴー？ パイナップルですよね！</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>今のフルーツは、種なしぶどうに種なしみかん、などなど種なしが人気ですが、パイナップルも種なしが主流です（というか、私たちのほとんどは、種なしのパイナップルしか食べたことがないと思います）。パイナップルに種があると商品としての質が落ちてしまいます。 種なしパイナップルは、パイナップルの木の新芽の部分を切り取って、苗のように植えて増やしています。ハチドリはパイナップルの花の蜜がとっても好きです。（パイナップルの花が成長したものが、私たちがよく目にする、パイナップルの実になります。）</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>自然界では、ハチドリが次々に色んなパイナップルの花の蜜を吸いながら飛び回り、その結果パイナップルの受粉を助けていますが、人間によって管理された環境では、それが裏目に出てしまいます。わざとパイナップルを受粉させていないハワイにハチドリがいたら、せっかく作っていた種なしパイナップルが受粉して種ありパイナップルになってしまうからです。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>なので、パイナップルが主要な輸出作物となっているハワイでは、ハチドリの国内へのもちこみを禁止してパイナップル同士の受粉を防止しています。 このように徹底してパイナップルの受粉を防止しているハワイでも、時々他の農地の品種が違うパイナップルの花粉がハチなどによって運ばれてしまって、受粉が起きていることがあります。そんな時は、皮と果肉の間の部分に褐色のゴマのような種ができます。もちろんこれを土にまけばちゃんと発芽します。もし、次にパイナップルをまるごと買って切り分ける時があったら種を探してみてはいかがでしょうか？</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img4.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<h2>参考資料、画像</h2>\r\n\r\n<p>画像『図説 世界史を変えた50の植物 』 ビル ローズ (著)、柴田 譲治 (翻訳) Manfred Richter on Pixabay、 DEZALB on Pixabay 、 Jean van der Meulen on Pexels、 James Wainscoat on Unsplash、 Scott Webb on Pixabay</p>",
      "references": "<p>Fifty Plants that Changed the Course of History by Bill Rose</p>\r\n\r\n<p>Manfred Richter on Pixabay、 DEZALB on Pixabay 、 Jean van der Meulen on Pexels、 James Wainscoat on Unsplash、 Scott Webb on Pixabay</p>",
      "references_jp": "<p>画像『図説 世界史を変えた50の植物 』ビル ローズ (著)、柴田 譲治 (翻訳)</p>\r\n\r\n<p>Manfred Richter on Pixabay、 DEZALB on Pixabay 、 Jean van der Meulen on Pexels、 James Wainscoat on Unsplash、 Scott Webb on Pixabay</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 14,
    "fields": {
      "title": "Bees will disappear",
      "slug": "",
      "content": "<p>In the winter of 2006, a number of honey bees disappeared overnight in various parts of the United States. The hive and the queen bee in the hive remained, but all the other worker bees disappeared at once. There were no traces of dead bees around. In addition to the U.S. case of this year, similar phenomena have occurred in the South America, Europe, Asia, and other parts of the world from before 2006 to the present. This phenomenon of honey bees disappearing is called Colony Collapse Disorder (CCD).</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Colony Collapse Disorder is also called the Mary Celeste phenomenon. It is named after the Mary Celeste, a ship that was found drifting unmanned off the coast of Portugal in 1872. All the people disappeared, leaving only the ship, and the case is still unsolved. The name &quot;Mary Celeste&quot; is derived from the similarity between &quot;disappearance leaving only the ship&quot; and &quot;disappearance leaving only the beehive.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>A similar phenomenon to CCD is the mass death of honeybees in many parts of the world (including Japan). The causes of mass bee deaths and disappearances have not been identified. Possible causes include plague, viruses, and mites; pesticides and insecticides; electromagnetic waves emitted by smartphones and other machines; genetically modified crops used to prevent pests; and stress. In the U.S. in particular, in order to have bees pollinate crops in time for flowering, the bees are loaded onto trucks with hives and moved around the U.S. Many of the places where they are transported are herbicides. In many of the places where they are transported, a crop is grown without any other plants due to herbicides. The stress caused by this movement and environmental change has been cited as the cause of mass bee deaths and disappearances.</p>\r\n\r\n<p>Today, many crops such as almonds, peaches, pears, cherries, raspberries, blackberries cranberries, soybeans, apples, cherries, strawberries, cucumbers, melons, and watermelons rely on bee pollination. There are nearly 100 species of crops in the U.S. that have pollen carried by bees and other insects, meaning that one-third of all crops are dependent on bee pollination.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>The number of bees in the U.S. and Europe is decreasing every year due to mass die-offs and disappearances. Farmers are suffering economically as the price of bees is higher and crop yields are lower. (In Latin America, Asia, and Africa, the number of bees is increasing, and worldwide, the number of bees is increasing.) We do not know what will happen in the future, but if more of these phenomena occur and bees continue to disappear or die in large numbers, our diet may be affected.</p>",
      "content_jp": "<p>2006年の冬、アメリカ各地でセイヨウミツバチが一夜にして失踪するという事件が起きました。ハチの巣と巣の中の女王バチは残っているのですが、それ以外の働きバチが一斉に姿を消しました。周囲に死骸などの痕跡もありませんでした。この年のアメリカの事例以外にも、2006年以前から現在まで、アメリカ、南アメリカ、ヨーロッパ、アジアなどの世界各地で同じような現象が起っています。このミツバチが姿を消す現象は、蜂群崩壊症候群（Colony Collapse Disorder : CCD）と呼ばれています。</p>\r\n\r\n<p>蜂群崩壊症候群は、メアリー・セレスト現象とも呼ばれます。この名前はメアリー・セレスト号という船が1872年にポルトガル沖で無人のまま漂流していたのを発見された事件から名付けられました。船だけを残して人が全員失踪しており、未解決事件となっています。「船だけを残して失踪」と、「ハチの巣だけを残して失踪」が似ていることから名付けられました。</p>\r\n\r\n<p>CCDに似ている現象で、ミツバチが大量に死んでしまうという現象も世界各地（日本でも）で起っています。ミツバチの大量死、失踪の原因は特定はされていません。可能性としては、疫病・ウイルス・ダニなどによるもの、農薬・殺虫剤によるもの、スマホなどの機械が出す電磁波によるもの、害虫予防のための遺伝子組み換え作物によるもの、ストレスによるもの、などがあります。</p>\r\n\r\n<p>特にアメリカでは作物に花が付く時期に合わせてミツバチに受粉作業をさせるために、ミツバチを巣箱ごとトラックに乗せて、アメリカの各地を移動させています。そして運ばれる先の多くは除草剤により他の植物が全くない状況で一つの作物が栽培されています。この移動や環境の変化によるストレスがハチの大量死、失踪の原因として挙げられています。</p>\r\n\r\n<p>現在、アーモンド、桃、セイヨウナシ、サクランボ、木苺、ブラックベリークランベリー、大豆、リンゴ、サクランボ、イチゴ、キュウリ、メロン、スイカなどなど、多くの作物がミツバチの受粉に頼っています。ミツバチなどの昆虫によって花粉を運んでもらっている作物は、アメリカには100種近くあり、農作物の３分の１がミツバチの受粉に依存していることになります。アメリカやヨーロッパでは大量死、失踪によってミツバチの数は年々減っています。ミツバチの値段が高くなり、しかも農作物の生産量は減るので、農家の人々は経済的な打撃を受けています。（中南米、アジア、アフリカなどではミツバチは増えており、世界的にはミツバチの数は増加しています）今後どうなるのかは分かりませんが、このような現象が多くおこり、ハチが集団で失踪したり死んでしまったりし続けると、私たちの食生活にも影響が出てくるかもしれません。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Fifty Animals that Changed the Course of History by Eric Chaline</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Dmitry Grigoriev on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Nacho Fern&aacute;ndez on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Image by yabayee from Pixabay</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『図説 世界史を変えた50の動物 』エリック シャリーン (著)、甲斐 理恵子 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Dmitry Grigoriev on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Nacho Fern&aacute;ndez on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Image by yabayee from Pixabay</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 15,
    "fields": {
      "title": "Being nice is not always a good thing.",
      "slug": "",
      "content": "<p>A shikaga Takauji, a warlord of the Warring States period in Japan, was a man of compassion and kindness who was loved by his subordinates. He forgave even rival warriors who had defied him if they surrendered, and generously gave away land to his subordinate feudal lords. However, there is a view that because of his kindness, the authority of the Muromachi Shogunate declined, and the Onin War broke out due to the rashness of the feudal lords and others, plunging the country into the Warring States Period.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>He was probably too gentle for a leader. Is inhumanity necessary for those who stand above others?There is a paradox called &quot;the paradox of tolerance&quot;. If there is a society that is tolerant in all things, it will be dominated by intolerant people and eventually become an intolerant society. It means that being tolerant of intolerant people is not good for society in the end.</p>\r\n\r\n<p>For example, people who commit crimes have their own backgrounds, and given those backgrounds, we may be tempted to forgive them. However, if we release them from punishment, we will be tolerant of the intolerant, and society will be in jeopardy. People will say, &quot;If I can be forgiven for committing a crime, I will do more of it,&quot; and there will be many people who will be in trouble for their crimes. Therefore, today&#39;s society punishes people who commit crimes accordingly.</p>\r\n\r\n<p>This is true for individuals as well. If you treat all people amiably, you will be exploited by those who have malicious intentions and you will eventually expose yourself to attack.</p>",
      "content_jp": "<p>戦国武将の足利尊氏は思いやり、優しさがあり、部下から慕われるような性格の人物だったそうです。ライバルの武士で自分に刃向かった人でも降伏すれば許してあげたり、部下の大名達に気前よく土地を分けてあげたり。しかしその優しさのせいで室町幕府の権威が衰え、思い上がった大名などによって応仁の乱が起こり、戦国時代に突入してしまったという見解があります。リーダーにしては、優しすぎたのでしょう。人の上に立つものには、非人間性が必要なのでしょうか。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>寛容のパラドクスというものがあります。全てのことに寛容な社会があったとすると、その社会は不寛容な人々に支配されてしまい、結局不寛容な社会になってしまうというものです。不寛容な人に対しても寛容であることは、社会的には結局良くないということです。たとえば、罪を犯した人にも彼らなりの背景があり、それを考えると許してあげたくなることもあります。しかし、彼らを罰から開放してしまうと、不寛容な人に対しても寛容であることになり、社会が危うくなってしまいます。「罪を犯しても許してもらえるなら、もっとやってやろう」という人が出てきて、犯罪にあって困る人がたくさん出てしまいます。 なので、今の社会は罪を犯した人にはそれなりの罰を与える社会になっています。個人においてもそれが言えるでしょう。全ての人に愛想良く接していると、悪意がある人に搾取されたり、結局自分を攻撃にさらすことになります。</p>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 16,
    "fields": {
      "title": "Botox injection",
      "slug": "",
      "content": "<p>P robably You&#39;ve heard of Botox injections. It&#39;s a well-known cosmetic surgery used to remove wrinkles between the eyebrows and at the corners of the eyes. It is also used to treat diseases that cause muscle tension. But this Botox injection inject poison. The name of the poison is botulinum toxin which is a protein toxin produced by botulism.</p>\r\n\r\n<p>Botulism is a causative bacteria well-known cause of food poisoning. It is found in mud and sand in soil, oceans, lakes, and rivers. Botulinum toxin is also known to be extremely toxic, causing paralysis of nerves and muscles. In the worst case scenario, a person suffering from botulinum toxin food poisoning will suffer respiratory paralysis and die.</p>\r\n\r\n<p>This property has been applied for medical use. In other words, paralyzing the muscles can be said to have the effect of a good thing in some cases. By injecting botulinum toxin directly into a muscle, the muscle would be stiff and stopped. It is also effective for muscles that are in spasm.</p>\r\n\r\n<p>In cosmetic surgery, it is mainly used to remove wrinkles. Wrinkles form when we smile because our facial muscles stretch and contract. By paralyzing these muscles, wrinkles are removed. (Botox injections can also make a person appear expressionless when smiling, so be careful not to overdo it.)</p>\r\n\r\n<p>According to wikipedia, in the medical field, Botox is safe as long as the dosage is correct because it is used in small doses. Poison can also be a medicine depending on how it is used.</p>",
      "content_jp": "<p>ボトックス注射って聞いたことありますよね？ 美容整形手術で、眉間や目尻のしわとりをするのに使われるのが有名です。また、筋肉が緊張してしまう病気の治療にも使われます。このボトックス注射は、毒を注射しています。毒の名前は、ボツリヌス菌がつくるボツリヌストキシンと呼ばれるタンパク質毒素です。ボツリヌス菌は食中毒の原因菌として知られており、土や海、湖、川などの泥や砂のなかに生息しています。ボツリヌストキシンは極めて毒性が強いことでも有名で、神経や筋肉の麻痺を起こします。人がボツリヌス菌の食中毒にかかると最悪の場合、呼吸麻痺が起り、死んでしまいます。</p>\r\n\r\n<p>ボツリヌストキシンは神経に取り込まれて、その筋肉をマヒさせることで食中毒を起こしますが、その性質を医療に応用したのがボトックス注射です。 筋肉をマヒさせるということは、言い方を変えれば、注射された筋肉を脱力させて緩める効果があるともいえます。 ボツリヌストキシンを、固くなってしまった筋肉に直接注射することで、筋肉の硬直を止めることができます。また、痙攣してしまっている筋肉にも効果があります。</p>\r\n\r\n<p>美容整形においては、主にしわ取りに使われます。笑ったときにしわが出来るのは、表情筋が伸び縮みしているからです。その表情筋をマヒさせることによって、しわを取ります。ボトックス注射でしわ取りをすると、笑ったときなどに無表情に見えてしまうこともあるので、やりすぎには注意をしましょう。医療現場では、微量を用いるため、用量設定を誤らない限りにおいては安全だそうです。毒も、使いようによっては薬となるんだな、と思いました。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp;Thirdman on Pexels</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp;Thirdman on Pexels</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 17,
    "fields": {
      "title": "Boats become faster were not always a good thing",
      "slug": "",
      "content": "<p>T he advent of steamships in the late 19th century, during the Industrial Revolution, revolutionized global trade. The invention and use of steamships greatly shortened the voyage from the 40 days it used to take to cross the Atlantic Ocean in sailing ships, which had to rely on the wind, to the 10 days or so it took.</p>\r\n\r\n<p>Trade became more prosperous and the world became more convenient. On the other hand, the shortened voyage time caused the European wine industry to suffer catastrophic damage. Phylloxera is a pest that attaches itself to the roots of grapes and kills them.</p>\r\n\r\n<p>Its scientific name, phylloxera vastatrix, means &quot;destroyer. Originally, phylloxera was found in the United States and not in Europe. American grapevines were resistant to phylloxera, so there was no damage. Europeans have been importing grape seedlings from the U.S. by ship since the days of sailing ships. The purpose was to improve grape varieties.</p>\r\n\r\n<p>In the days of sailing ships, phylloxera on grape saplings would have died during the long voyage to Europe, even if they had made it on board.　However, steamships greatly shortened the voyage, allowing the phylloxera to reach Europe before it died.　And once it landed alive, phylloxera quickly spread throughout Europe, devastating the European wine industry.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.png`}\" style=\"height:1080px; width:1108px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>This photo shows a caricature of phylloxera tasting wine that appeared in the British weekly magazine Punch in 1890. The illustration commented that &quot;Philoxera is a true gourmet, seeking out the best vineyards and pining for the best grapes.</p>",
      "content_jp": "<p>１９世紀後半、産業革命の時代の蒸気船の出現は世界の交易を大きく変えました。帆船では風任せだったので大西洋横断には40日ほどかかっていたところを、蒸気船が発明され使われ始めたことで航海の時間は大幅に短くなり、10日くらいで行けるようになりました。 交易がさらに盛んになり、世の中は便利になっていきました。一方で、航海の時間が短くなったことが原因となってヨーロッパのワイン産業は壊滅的な被害を受けることになります。</p>\r\n\r\n<p>フィロキセラは、ぶどうの根に付いて、ぶどうを枯れさせてしまう害虫です。学名でphyllox&eacute;ra vastatrix（フィロキセラ・ヴァスタトリクス）と表され「破壊者」という意味をもちます。（ちなみに、フィロキセラは日本語ではブドウネアブラムシと呼ばれ、漢字では「葡萄根油虫」と書きます。）元々フィロキセラはアメリカに生息しており、ヨーロッパにはいませんでした。アメリカのぶどうの木は、フィロキセラに対して耐性を持っていたので、被害はなかったのですが、、、</p>\r\n\r\n<p>Tヨーロッパの人々は、帆船の時代の時からアメリカからぶどうの苗木を船で輸入していました。目的は品種改良のためです。帆船の時代は、ぶどうの苗木についたフィロキセラがヨーロッパ行きの船に乗ったとしても、長い船旅の間に死んでしまっていました。しかし、蒸気船によって航海の時間が大幅に短くなったことで、フィロキセラが死ぬ前にヨーロッパに着いてしまいます。そして、生きて上陸したフィロキセラは、瞬く間にヨーロッパ全土に広がり、ヨーロッパのワイン産業に壊滅的な被害を与えたのでした。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.png`}\" style=\"height:1080px; width:1108px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>写真は、フィロキセラがワインをたしなんでいる風刺画で、イギリスの 週刊誌「パンチ」に1890年に掲載されたものです。このイラストのコメントには、「フィロキセラこそは本物のグルメ、最高のブドウ園を探し出し最高のブドウにくらいつく」 と書いてあります。</p>",
      "references": "<p>Fifty Plants that Changed the Course of History by Bill Rose</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; A history of wine by Yamamoto</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jill Wellington on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; wikimedia.org/w/index.php?curid=958921</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『図説 世界史を変えた50の植物 』　ビル ローズ (著)、柴田 譲治 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『ワインの歴史---自然の恵みと人間の知恵の歩み』　山本 博 (著)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 使用させて頂いた画像</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jill Wellington on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; wikimedia.org/w/index.php?curid=958921</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 18,
    "fields": {
      "title": "Brain Labor Mounting in History",
      "slug": "",
      "content": "<p>From time immemorial until now, people who work without moving (so-called brain workers) are well paid and physically comfortable. So it is tempting to say, &quot;I work without moving?&quot; appeal. In this article, I will introduce the mounting number of brain workers in history.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Stockings and High Heels</h2>\r\n\r\n<p>Stockings were torn when moving violently, so wearing stockings was an appeal to brain workers. Silk stockings were especially popular among elite women because they were easy to tear and luxurious.Wearing high heels also became a brain worker appeal by deliberately wearing shoes that were hard to move in.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Extend your fingernails</h2>\r\n\r\n<p>Extending fingernails makes it difficult to carry things or work with tools such as shovels. Therefore, a culture emerged in China that a man with long nails equal a sign of brain labor. Even today, there is still a custom of men extending their pinky fingernails in the hope that they will become wealthy.</p>\r\n\r\n<h2>White powder</h2>\r\n\r\n<p>White skin is no tanning. No tanning is associated working indoors. working indoors connects brain worker. In Europe, there has been a culture of wearing face powder as makeup since ancient times. From the Middle Ages to around the 19th century, lead was used as an ingredient of face powder to improve coloration, which led to lead poisoning in many people. Lead is poisonous to the human body.</p>\r\n\r\n<p>To deliberately make one&#39;s body inconvenient to show that one cannot do physical labor may have something to do with today&#39;s leather shoes, suit, and tie attire. (The cultural customs introduced in this article also have a purpose other than appealing to brain workers.)</p>",
      "content_jp": "<p>昔から今まで、動かない仕事をする人（いわゆる頭脳労働者）は高賃金で、体力的にも楽です。 なので「動かないで仕事してるよ？」アピールをしたくなるものです。今回は、歴史における頭脳労働者のマウンティングを紹介します。</p>\r\n\r\n<p>ストッキングは激しく動くと破けてしまうので、ストッキングをはいていると頭脳労働者アピールになりました。特にシルクのストッキングは破けやすく高級なことから、エリートの女性たちに人気でした。 ハイヒールを履くことも、わざと動きにくい靴を履くことで頭脳労働者アピールになりました。</p>\r\n\r\n<p>爪を伸ばすと、物を運んだりスコップとかの道具を持って作業することが難しくなります。 なので中国では爪を伸ばす男=頭脳労働の証という文化が生まれました。現在でも、裕福になれるようにと願いを込めて男性の小指の爪を伸ばす風習が残っています。</p>\r\n\r\n<p>肌が白い＝日焼けしていない=屋内で働いている＝頭脳労働者ということです。 ヨーロッパでは、古代から化粧としておしろいを付ける文化がありました。中世～1９世紀頃まではおしろいの原料に発色をよくするために鉛が使われていたので、多くの人が鉛中毒になりました。鉛は人体にとって毒です。</p>\r\n\r\n<p>わざと自分の体を不便にして、肉体労働できませんよアピールをすることは、現代の革靴、スーツ、ネクタイの格好につながるものがありそうです。 ※今回紹介した文化風習には、頭脳労働者のアピール以外の目的もあります。</p>",
      "references": "<p>Pexels by Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; The world of 20th century (Asahi publisher) B-745</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; PexelsのPixabayによる写真</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 20世紀の世界Bー745</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 19,
    "fields": {
      "title": "Captains are prone to death and middle managers have a hard time",
      "slug": "",
      "content": "<p>Who do you think has a higher mortality rate, the common soldier or his captain? It is said that the death rate is higher for the captain. The reason is that the captain is the one who leads the soldiers, so he has to fight at the front of the line.</p>\r\n\r\n<p>When the captain is promoted to a higher rank and becomes in a position to plan operations at headquarters, the mortality rate declines. So people in the middle are more likely to die.</p>\r\n\r\n<p>------In the film &quot;They shall not grow old&quot;, compiled from actual footage and testimonies from World War I, one of the British soldiers who had completed his training said this as he was heading to the war zone in Europe on a ship.</p>\r\n\r\n<p>He said, &quot;I wasn&#39;t happy about the promotion because there were so many casualties among the privates. So I took off my sleeve badge in the bathroom and threw it out the window.&quot; Was there widespread information among the general soldiers that junior officers were more likely to die?</p>\r\n\r\n<p>According to the website of &quot;Hajime Araki&quot;, the death rate of lieutenant commander and captains was high because the assault unit in the Russo-Japanese War was a battalion. (It is possible that the record also includes the ranks that were honorably advanced after being killed in action.)</p>\r\n\r\n<p>Overall, 15% of infantry officers died. (Omitted) Even throughout the Russo-Japanese War, the percentage of infantry officers killed in the war was 10%, and for each department, it was only 8.8% of the total. The words were exchanged: &quot;Newly replenished infantry second lieutenants who arrived at the front died or were wounded and sent home after an average of 10 days. Even the regimental flag bearers fell one after another, the commander, a captain, died, and his deputy lieutenant was immediately shot. The second lieutenant who took his place was shot the moment he gave the order to charge. This seems to have been the reality of field fighting in the Russo-Japanese War.</p>\r\n\r\n<p>The reality of the Russo-Japanese War as revealed by the casualty rate of officers (Hajime Araki)</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>The phenomenon that captains are prone to death is the same in the case of businessmen in companies. We often hear that middle managers are the most stressed. They can be crushed in the midst of a promotion and increased workload. Promotion in a company can be a good thing, but it may also have these disadvantages.</p>",
      "content_jp": "<p>皆さんは、一般の兵士とその隊長のどっちの方が死亡率が高いと思われますか？隊長の方が死亡率が高いといわれています。というのは、隊長は一般の兵士達を先導する役なので、自分が先頭を切って戦わなければいけないからです。隊長がもっと上の位に昇進して本部で作戦を練るような立場になると、死亡率は低下します。ちょうど真ん中の立場の人が死にやすいということですね。</p>\r\n\r\n<p>第一次世界大戦の時の実際の映像と証言を編集した映画『彼らは生きていた』では、訓練を終えたイギリスの兵士の1人が、船でヨーロッパの戦地に向かうときにこう言っています。「下士官（かしかん、兵の一つ上の位）の犠牲者が多かったので、昇進は嬉しくなかった。だからトイレで袖章を外し窓から投げ捨てた。」 一般兵の中でも、下司官が死にやすいという情報は広まっていたのでしょうか。また『将校の死傷率からわかる日露戦争の実態　(荒木肇）』のサイトによると、日露戦争では突撃単位が大隊だったため、、歩兵少佐（大隊長）と大尉（中隊長）の死亡率が高かったそうです。（戦死して名誉進級した位も含まれている可能性もあるようです。） 以下、引用させて頂きます。</p>\r\n\r\n<p>全体でみれば、歩兵科将校の１５％が死んでいます。（略）日露戦争全体を通じても、歩兵兵卒の戦没率は１０％であり、各科兵卒でみれば同８．８％にしかならない。『戦線に到着した補充の新品歩兵少尉たちは平均１０日で死ぬか、負傷して後送される』といった言葉がやりとりされていた前線。聯隊旗手までも次々と倒れ、中隊長の大尉が死に、代理の中尉がすぐに撃たれる。代わりに立った少尉は突撃を下令した瞬間に狙撃される。これが日露戦争の野戦の実態だったようです。</p>\r\n\r\n<p>『将校の死傷率からわかる日露戦争の実態　(荒木肇）』</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>隊長が死にやすいという現象は、企業のサラリーマンでも同じだと思います。 中間管理職が一番ストレスがかかるという話は良く耳にします。昇進して仕事が増えた中で潰れてしまうこともあります。会社での昇進はいいこともありますが、このようなデメリットもあるかもしれません。</p>\r\n\r\n<h2>参考資料、画像</h2>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Defence-ImageryによるPixabayからの画像</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 将校の死傷率からわかる日露戦争の実態　(荒木肇）</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; http://okigunnji.com/post-967/</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; They shall not grow old</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Defence-Imagery Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; They shall not grow old</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 将校の死傷率からわかる日露戦争の実態　by Hajime Araki</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; http://okigunnji.com/post-967/</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 20,
    "fields": {
      "title": "Coca-Cola is an American symbol",
      "slug": "",
      "content": "<p>The post-World War II Cold War era between the United States and the Soviet Union was also an era of democracy vs. communism. Coca-Cola, born in the U.S., was expanding its bottling plants around the world and globalizing its operations. And coca-Cola had come to represent freedom, democracy, and capitalism.</p>\r\n\r\n<p>Supporters of communism made an example of Coca-Cola, a symbol of capitalism, and bashed it. They argued that the spread of Coca-Cola would spread American values and contaminate European countries. They spread false rumors that drinking Coca-Cola would cause cancer, infertility, and overnight white hair.</p>\r\n\r\n<p>Incidentally, beer companies, mineral water companies, and soft drink companies joined the communist side in protesting Coca-Cola in order to prevent Coca-Cola from monopolizing the market.</p>\r\n\r\n<p>A placard held up at the Coca-Cola Company&#39;s general meeting in 1948 read; When we think of the communists, the Iron Curtain comes to our minds. But when communists think of democracy, they think of Coca-Cola. Then, in 1989, the Berlin Wall fell and the communist regimes in Eastern Europe collapsed, as did the Soviet Union in 1991.</p>\r\n\r\n<p>The first things East Germans bought as they streamed over the Berlin Wall to the West were hi-fi equipment, televisions, refrigerators, food, etc., and boxes of Coca-Cola. As one West German said &quot;We welcomed them with bananas, Coca-Cola, flowers, and other things that tasted like Western consumerism.</p>\r\n\r\n<p>The Middle East wars around 2000 led to anti-Americanist movements through attacks on American soft drinks such as Coca-Cola. Muslim youths in Thailand protested by throwing Coca-Cola on the ground. Meanwhile, American troops barbecued, ate hamburgers and hot dogs, and drank Coca-Cola during the 2003 occupation of Saddam Hussein&#39;s palace in Baghdad. Coca-Cola was a symbol of all things American: freedom, capitalism, globalization, and so on.</p>\r\n\r\n<h2>References and Images</h2>\r\n\r\n<p>A History of the World in 6 Glasses by Tom Standage Pexels Artem Beliaikin</p>",
      "content_jp": "<p>第2次世界大戦後のアメリカとソ連の冷戦の時代は、民主主義VS共産主義の時代でもありました。アメリカ生まれのコカ・コーラは、世界に瓶詰め工場を広げグローバル化を進めていました。コカ・コーラは自由、民主主義、資本主義を表すものとなっていました。 共産主義の支持者達は、資本主義の象徴であるコカ・コーラをやり玉に挙げ、バッシングを行ないました。彼らは、コカ・コーラが広まるとアメリカ的な価値観が広がり、ヨーロッパ各国が汚染されると主張しました。コカコーラを飲むとガンになる、不妊になる、髪の毛が一晩で真っ白になる、等のデマを流しました。</p>\r\n\r\n<p>ちなみに、ビール会社、ミネラルウォーター会社、清涼飲料水業者は、コカコーラに市場を独占されないようにするために共産主義側についてコカコーラの抗議運動を行ないました。1948年度のコカ・コーラ社の総会で掲げられたプラカードには、以下のように書かれていたそうです。「共産主義者について考えるとき、 我々の頭には鉄のカーテンが思い浮かぶ。 だが、共産主義者が民主主義について考えるとき、彼らの頭に思い浮かぶのはコカ・コーラだ」</p>\r\n\r\n<p>そして、1989年にベルリンの壁が崩れ、東ヨーロッパの共産主義体制が崩壊していき、1991にはソ連も崩壊します。ベルリンの壁を越えて西側に流れ込んだ東ドイツの人々が一番に買い求めた物は、ハイ・ファイ機器、 テレビ、冷蔵庫、食料など、そして箱入りのコカ・コーラでした。ある西ドイツ人は、「我々はやってきた人々をバナナ、コカ・コーラ、花など、西側の消費者義の味がするもので歓迎した」と言ったそうです。</p>\r\n\r\n<p>2000年頃に起きた中東戦争では、コカ・コーラなどのアメリカの清涼飲料水への攻撃を通して反アメリカ主義を主張する運動が起りました。タイのイスラム教の若者達は、コカ・コーラを地面に投げつけてぶちまけるという抗議行動を行ないました。一方で、2003年にアメリカ軍はバクダッドのサダム・フセイン宮殿を占拠した際にバーベキューを行い、ハンバーガ とホットドッグを食べ、そしてコカ・コーラを飲みました。自由、資本主義、グローバル化などなど、コカコーラはアメリカ的なものの象徴でした。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; A History of the World in 6 Glasses by Tom Standage</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Pexels Artem Beliaikin</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp;『歴史を変えた6つの飲物 ビール、ワイン、蒸留酒、コーヒー、茶、コーラが語る もうひとつの世界史』トム スタンデージ (著)、 新井 崇嗣 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; PexelsのArtem Beliaikinによる写真</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 21,
    "fields": {
      "title": "Coca-Cola spread around the world with American soldiers",
      "slug": "",
      "content": "<p>When World War II began, Coca-Cola was only sold in the United States and a few other countries. How did Coca-Cola spread around the world? The United States was an isolationist country.The U.S., which had remained isolationist, finally entered World War II after the attack on Pearl Harbor by the Japanese. At the time, Coca-Cola was supplied to soldiers during exercises and was a popular non-alcoholic, energizing drink. When the U.S. entered the war, the president of the Coca-Cola Company ordered, &quot;Every man in uniform, no matter where he is fighting or how much it costs our company, should be able to drink a five-cent bottle of Coca-Cola.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:2048px; width:1588px\" />\r\n<div>ad of Coca cola 1942 You work better refreshed</div>\r\n</div>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/top-img.jpg`}\" style=\"height:758px; width:1399px\" />\r\n<div>Coca-Cola advertisement (1942), &quot;You work better refreshed&quot;</div>\r\n</div>\r\n\r\n<p>Then, at the urging of the Coca-Cola Company, Coca-Cola was recognized as an essential military product, and in 1942, Coca-Cola was the only company exempted from sugar rationing. While other sugar-based beverage manufacturers had to cut their production in half, Coca-Cola was able to continue its traditional production.</p>\r\n\r\n<p>Although Coca-Cola was recognized as a military product, it was very difficult to ship bottled cola to bases. Therefore, Coca-Cola employees were sent to various U.S. military bases, and as many as 64 Coke bottling plants were built around the world. Coca-Cola employees were also given military rank, so they were also called &quot;Colonel Coca-Cola.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:1286px; width:965px\" />\r\n<div>ad of Coca cola Howdy, friend?</div>\r\n</div>\r\n\r\n<p>American soldiers felt a strong sense of patriotism toward Coca-Cola. One soldier said, &quot;If you ask me what we are fighting for, half of us would say to buy another Coke. Coca-Cola spread around the world with the U.S. Army, including North Africa and Europe. Coke produced in various locations was also consumed by civilians living near the bases. Many who drank it were captivated by its taste. Thanks to World War II and American soldiers, Coca-Cola was recognized around the world.</p>",
      "content_jp": "<p>第二次世界大戦が始まったとき、コカ・コーラはアメリカと、他数か国で販売されているだけでした。このコカ・コーラが、どのように世界に広まっていったのでしょうか。</p>\r\n\r\n<p>孤立主義を貫いていたアメリカですが、日本軍から真珠湾の攻撃を受けて、とうとう第二次世界大戦に参戦します。当時、コカ・コーラは兵士達の演習時に支給されており、ノンアルコールで元気が出る飲み物として人気の飲み物でした。アメリカが参戦すると、コカ・コーラ社の社長は「たとえどこで戦っていようとも、又我が社にどれだけ負担がかかろうとも、軍服を着た全ての者が5セントのコカコーラの瓶を飲めるようにしろ」と命令したそうです。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:2048px; width:1588px\" />\r\n<div>コカ・コーラの広告（1942年）『You work better refreshed（リフレッシュした方がよく働ける）』</div>\r\n</div>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/top-img.jpg`}\" style=\"height:758px; width:1399px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>そして、コカ・コーラ社の働きかけにより、コカ・コーラは不可欠な軍需品として認められ、1942年には砂糖の配給制をコカ・コーラ社だけが免除されました。他の砂糖を使った飲料メーカーが生産にを半分に落とさなければいけなかったのに対して、コカ・コーラ社は従来の生産を続けることができました。軍需品として認められたコカ・コーラでしたが、瓶づめされたコーラを基地に船で運ぶのはかなり大変でした。なので各地のアメリカ軍の基地にコカコーラ社の社員が派遣され、世界各地に64ものコーラの瓶詰め工場が建てられました。コカ・コーラの社員は軍の階級も与えられたため、「コカコーラ大佐」とも呼ばれたそうです。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:1286px; width:965px\" />\r\n<div>コカ・コーラの広告『Howdy, friend?（友よ、元気かい？）』</div>\r\n</div>\r\n\r\n<p>アメリカ兵は、コカ・コーラに強い愛国心を感じていました。ある兵士は、「なんのために戦っているのかと訊かれたら、ぼくらの半分はまたコーラを買うために、と答えるだろう」と言っています。そして、コカ・コーラは北アフリカ、ヨーロッパなど、アメリカ軍と共に世界に広まっていきました。各地で生産されたコーラは、基地の近くに住む民間人にも飲まれました。飲んだ人の多くはその味に魅了されました。 第２次世界大戦とアメリカ兵のおかげで、コカコーラは世界中に認められたのでした。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; A History of the World in 6 Glasses by Tom Standage</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Squirrel_photos on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kevin TrotmanFollow ,Roll Up for a Coke Injection!</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; hytam2Follow,Coca-Cola Bill Boards,You work better refreshed</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jon WilliamsonFollow,Coca Cola - 19420817 Life</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『歴史を変えた6つの飲物 ビール、ワイン、蒸留酒、コーヒー、茶、コーラが語る もうひとつの世界史』トム スタンデージ (著)、 新井 崇嗣 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Squirrel_photos on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Kevin TrotmanFollow ,Roll Up for a Coke Injection!</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; hytam2Follow,Coca-Cola Bill Boards,You work better refreshed</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jon WilliamsonFollow,Coca Cola - 19420817 Life</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 22,
    "fields": {
      "title": "Coca leaves for altitude sickness",
      "slug": "",
      "content": "<p>Bolivia, Peru, Colombia, and Ecuador in South America are at high altitudes. Some cities are located at altitudes in the latter half of 3,000 meters above sea level. Therefore, it is said that not only tourists but also local people suffer from altitude sickness.</p>\r\n\r\n<p>To combat altitude sickness, they routinely chew and eat coca leaves as they are, or make a tea and drink it. Coca leaves also relieve fatigue and prevent drowsiness, and it is said that this is a traditional custom that has existed for a long time. Tourists can also eat coca leaves as usual. (It is illegal to bring coca into many countries.)</p>\r\n\r\n<p>As you know, coca is a plant native to South America that is used to make cocaine. The concentration of cocaine is not high enough to eat the leaves, so it is relatively safe. When the coca components are extracted from the coca leaves and concentrated, it becomes a narcotic.</p>",
      "content_jp": "<p>南米のボリビア、ペルー、コロンビア、エクアドルは標高が高いです。標高3000m後半の場所に都市があったりします。なので、観光客はもちろんのこと、現地の人も高山病になるらしいです。 高山病対策として、彼らは日常的にコカの葉をそのまま噛んで食べたり、お茶にして飲んだりしています。</p>\r\n\r\n<p>コカの葉には疲労回復、眠気防止の効果もあり、伝統的に昔からある習慣だそうです。観光客も普通に食べれるそうです。（コカの日本への持ち込みは違法です。） ご存じの通り、コカとは、南米原産の植物で、コカインの原料になる植物です。葉っぱを食べたりする分にはコカインの濃度は高くないので、比較的安全だそうです。このコカの葉からコカインの成分を抽出して濃縮すると、麻薬になります。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp;File:Folha de coca.jpg</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp;File:Folha de coca.jpg</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 23,
    "fields": {
      "title": "Coffee is from Islam",
      "slug": "",
      "content": "<p>A round the 13th century, in the Middle East, coffee became a popular topic of conversation among people who said, &quot;What&#39;s this, I drink the juice from boiling these dark brown beans, and it doesn&#39;t make me sleepy!&quot; and people started talking about it.</p>\r\n\r\n<p>Strict adherents of Islam suppressed those who were involved with coffee, claiming that coffee was against the tenets of Islam and therefore banned! They even called it &quot;the poison that corrupts the masses&quot;. However, it eventually spread throughout the world.</p>\r\n\r\n<p>Although England is now associated with tea, coffee was booming until the mid-18th century, and in the 17th century, coffee houses flourished in London and elsewhere as places for socializing, discussion, and the exchange of information.</p>\r\n\r\n<p>There is a coffee called mocha. The name &quot;mocha&quot; comes from the coffee beans exported from the Yemeni port of Mocha, which were called &quot;mocha.</p>\r\n\r\n<p>Also, Kaldi, which is now the name of a coffee shop, comes from a legendary Ethiopian shepherd who is said to have found a coffee sapling.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:1286px; width:965px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>One day, Kaldi saw his flock of sheep become active and jumpy after eating a red berry growing in the bushes, and he bit into the fruit himself. This instantly put him in a jovial mood, so he brought it to a monk in a nearby Islamic monastery. The monk, however, did not allow him to use the fruit and threw it into the fire. Then a captivating aroma wafted from it. The roasted beans were quickly gathered from the embers and dissolved in boiling water, becoming the world&#39;s first coffee.</p>\r\n\r\n<p>From wikipedia</p>\r\n\r\n<p>&nbsp;</p>",
      "content_jp": "<p>コーヒーは13世紀頃、中東で「なんか、この焦げ茶の豆を煮出した汁を飲むと眠くならないんだけど！」と人々の間で話題になりました。イスラム教の厳格な信者たちは、コーヒーはイスラムの教義に反するので禁止！として、コーヒーに関わる人々を弾圧しました。「大衆を堕落させる毒」とまで呼ばれたそうです。しかし、結局は世界に広まっていきました。</p>\r\n\r\n<p>イギリスは今では紅茶のイメージがありますが、18世紀半ばまでは、コーヒーがブームだったようです。17世紀にはロンドンを中心にコーヒーハウスが社交や議論、情報交換の場として栄えました。</p>\r\n\r\n<p>モカってコーヒーありますよね。「モカ」という名前は、イエメンのモカ港から輸出されたコーヒー豆をモカと呼んだことが由来です。</p>\r\n\r\n<p>あと、今ではコーヒーショップの名前にもなっているカルディ（Kaldi）は、コーヒーの苗木を見つけたとされる、エチオピアの伝説的な羊飼いからきています。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:1286px; width:965px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>カルディはある日、藪に生えている赤い実を食べた自分の羊の群れが活発になり飛び跳ねているのを目撃し、自分でもその果実を齧ってみた。すると途端に陽気な気分になったため、近くのイスラームの修道院の僧侶のところへ持参した。しかしその僧侶は果実を使用することを認めず、火に投げ入れてしまった。するとそこから心惹かれるような芳香が漂ってきた。焙煎された豆は残り火から直ぐさま搔き集められ、熱湯に溶かされ、これが世界で最初のコーヒーとなった</p>\r\n\r\n<p>From wikipedia</p>\r\n\r\n<p>&nbsp;</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; A History of the World in 6 Glasses by Tom Standage</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gideon Putra by Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; File:Yemen on the globe (Yemen centered).svg</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; LocationEritreaPlusEthiopia.svg</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; wikimedia commons KALDI Coffee Farm Nagoya Minato.JPG</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『歴史を変えた6つの飲物 ビール、ワイン、蒸留酒、コーヒー、茶、コーラが語る もうひとつの世界史』トム スタンデージ (著)、 新井 崇嗣 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Gideon PutraによるPixabayからの画像</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; File:Yemen on the globe (Yemen centered).svg</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; LocationEritreaPlusEthiopia.svg</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; wikimedia commons KALDI Coffee Farm Nagoya Minato.JPG</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 24,
    "fields": {
      "title": "Commonalities between pests and air raids",
      "slug": "",
      "content": "<p>A pest called phylloxera has caused a nightmare for European grapes. For more information, see this article.</p>\r\n\r\n<p>boats-become-faster-were-not-always-a-good-thing</p>\r\n\r\n<p>On the other hand, phylloxera has played a role on the positive side. Today, vineyards around the world are planted with vines in rows. The vineyards are planted with straight rows of posts, to which wires are attached. The vines are planted along those wires, and the branches and trunks are secured to the wires, shaping the vines as they grow.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1280px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Before phylloxera, however, this was not the case.</p>\r\n\r\n<p>Method of Branch Removal Before phylloxera, grapevines were multiplied by a method called the branching method.</p>\r\n\r\n<p>The branching method is a method of increasing the number of plants by creating the illusion of a tree, causing roots to grow from the trunk and branches, and then cutting them off. The tree is buried in the soil, and when the roots grow, it is cut and divided in two, or</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.png`}\" style=\"height:720px; width:823px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Another method is to cut a branch or trunk of a tree, cover it with soil, and cut it in two when roots grow out of the wound.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:800px; width:600px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Therefore, before phylloxera, it was common for grapevines and vines to be planted in a jumbled and irregular manner.</p>\r\n\r\n<p>Role of Phylloxera After phylloxera, the roots of the varieties originally grown in Europe were almost completely wiped out, so most of the vines had to be replanted and grafted with American varieties that were resistant to phylloxera.For more information on grafting, please see this article.</p>\r\n\r\n<p>why-are-chilean-wines-so-famous</p>\r\n\r\n<p>At this time, we were able to plant the grafted seedlings freely in the new field, so we were able to plant them in an aligned manner. This allowed for the introduction of tractors, which became more widespread and increased grape productivity.</p>\r\n\r\n<p>Air Raids Air raids leave towns burnt to the ground. On the other hand, it is also true that air raids left the city as if it were a vacant lot, allowing it to be rezoned from the ground up.</p>\r\n\r\n<p>It is ironic that straight, easy-to-pass roads and streets were created because of air raids. The same thing happened in the vineyards.</p>",
      "content_jp": "<p>フィロキセラと呼ばれる害虫はヨーロッパのブドウに悪夢をもたらしました。詳しくは、こちらの記事をご覧ください。</p>\r\n\r\n<p>boats-become-faster-were-not-always-a-good-thing</p>\r\n\r\n<p>一方でフィロキセラが良い方の面で役割を果たしたこともあります。今日、世界中のブドウ畑では、ブドウの木が整列して植えられています。 ブドウ畑には直線的に支柱が立っており、その支柱にワイヤーが張ってあります。そのワイヤーに沿ってブドウの木が植えられており、枝や幹をワイヤーに固定して木の形を整えながら育てます。しかし、フィロキセラ以前はそうではありませんでした。</p>\r\n\r\n<p>フィロキセラ以前は、枝取り法と呼ばれる方法でぶどうの木を増やしていました。枝取り法は、木を錯覚させて幹や枝から根っこを生やさせて、そこから切断することによって、株を増やすという方法です。土の中に埋めて、根っこが生えてきたら、切断して２つに分けたり、</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.png`}\" style=\"height:720px; width:823px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>また別の方法では木の枝や幹の部分を傷付け、そこに土などを被せておいて、傷口から根っこが生えてきたところで切断して2つに分けたりします。なのでフィロキセラ以前はぶどうの木と木とがごちゃごちゃと不規則に植えられているのが当たり前でした。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:800px; width:600px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>フィロキセラ以後は元々ヨーロッパで栽培していた品種の根はほぼ全滅してしまったので、ほとんどのブドウの木をフィロキセラに耐性のあるアメリカの品種に植え替えて、接ぎ木しなければなりませんでした。接ぎ木については、こちらの記事をご覧下さい。</p>\r\n\r\n<p>why-are-chilean-wines-so-famous</p>\r\n\r\n<p>この時、新しく畑を作るに当たって接ぎ木の苗を自由に植えられたので、整列させて植えることができました。このことがトラクターの導入を可能にしトラクターが普及していき、ブドウの生産性が上がりました。</p>\r\n\r\n<p>空襲は街を焼け野原にします。一方で、空襲によって街が更地同然になったことで一から区画整理ができたことも事実です。まっすぐで通行しやすい道路と町並みは空襲があったからできたというのは、なんとも皮肉なことです。 ブドウ畑においても、同じようなことがあったというお話でした。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1280px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; The History of Wine --- A History of Nature&amp;#39;s Blessings and Human Wisdom --- Hiroshi Yamamoto (Author)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; David Bartus on Pexels</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jerusha van Vliet on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; flicker Hiroshi GoshimaFollow 取り木_07_取り付け後</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; wikimedia commons 取り木</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Jerusha on Unsplash</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ワインの歴史---自然の恵みと人間の知恵の歩み---山本 博 (著)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Images used in this article</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; David Bartus on Pexels</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jerusha van Vliet on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; flicker</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 25,
    "fields": {
      "title": "Desaster due to the emperors lack of personal virtue",
      "slug": "",
      "content": "<p>In Japanese history, there were values unique to each period. In this issue, we would like to introduce a value unique to the Nara and Heian periods. that was &quot;The reason why famine and disasters occurred was because of the lack of virtue of the emperor.&quot;</p>\r\n\r\n<p>When famine occurred due to drought, people first prayed for rain at shrines and temples, asking the heavens to send rain. However, when the drought persisted, the emperor granted a pardon. A pardon is the release of a person from prison.</p>\r\n\r\n<p>In an imperial edict of 722 (Yoro 6), the Emperor decreed, &quot;The yin-yang has been disturbed, and disasters and droughts are frequent. We have offered sacrifices to famous mountains and worshipped the heavenly gods and earthly deities, but there has been no rain of blessings. I shall pardon the whole nation,&quot; he said, ordering the release of all those who were imprisoned.</p>\r\n\r\n<p>The History of Japan as Deciphered by Climate - 1400 Years of Attack and Defense against Extreme Weather Yasushi Taie (Author) pp41</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>The theory is that the emperor forgives and releases sinners = the emperor is benevolent = the drought subsides.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1076px; width:1920px\" />\r\n<div>Heijo-kyo Capital</div>\r\n</div>\r\n\r\n<p>This way of thinking was introduced from China. In ancient China, it was believed that natural disasters would occur if the ruler of a country lacked virtue, and this was the main reason for changing dynasties.</p>\r\n\r\n<p>In Japan, although dynasties were not changed, the influence of this Chinese rule of virtue was so strong that whenever a natural disaster occurred, the emperor was worried that it was because he was immoral.</p>\r\n\r\n<p>Of course, he also responded directly to famine. The first was to reduce taxes on rice, cloth, special products, etc. The second was to encourage farmers to grow not only rice but also drought-resistant &quot;minor grains&quot; and the third was to provide rice to the people.</p>\r\n\r\n<p>I am amazed at the way people used to think, but I also wonder if we are thinking in a similar way today. Even though a prime minister or a president cannot change everything in the world, wouldn&#39;t the world be better off if we replaced that prime minister or that president? We all have thoughts like that, don&#39;t we?</p>",
      "content_jp": "<p>日本の歴史においては、その時代ならではの価値観がありました。今回は奈良、平安時代の特有の価値観を紹介します。 それは、飢饉や災害が起るのは、天皇の人徳がないからだというものです。干ばつによって飢饉が起ると、まずは、社寺で雨乞い（あまごい）を行なって、天に、雨を降らせてくれるように祈ります。しかし、それでも干ばつが収まらないと、天皇は大赦を行ないました。大赦とは、刑務所に入っている人を釈放することです。</p>\r\n\r\n<p>722年(養老六)の詔には、「除陽が乱れて、災害や干ばつがしきり にある。名山に階用をささげ、天神地祇を祭ったが恵みの雨は降らない、 これは朕の徳が薄いためにおこったことであろうか。天下に恩赦を行うこととする」として、獄につながれている者をすべて釈放するよう命じている。</p>\r\n\r\n<p>気候で読み解く日本の歴史―異常気象との攻防1400年 田家 康 (著) pp41</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>天皇が罪人の罪を許して解放する＝天皇に人徳がある＝干ばつが収まるという理屈です。</p>\r\n\r\n<p>こういった考え方は、中国から伝わってきたものです。古代中国では国を統治する者に徳がないと天災が起きると考えられており、これが、王朝を交代する主な理由となっていました。日本では王朝の交代までははなかったものの、このような中国の徳治政治の影響が強く、天災が起きるたびに、天皇は自分が不徳だからではないかと悩んでいたそうです。 もちろん、直接的な飢饉への対応も行なっています。主な対応は3つありました。1つめは、租庸調（税として納める米や布、特産品など）の軽減。2つめは、米だけでなく、干ばつに強い「雑穀」も積極的に栽培するように農民達に伝える。3つめは、人々へ米を給付する。です。「へー、昔ってこんな考え方をしていたんだ」と思う一方で、現代の私たちも、似たような考えを持っているのではないかな、とも思います。 首相や大統領が世の中を全て変えることは出来ないのに、あの首相やあの大統領を交代させれば世の中が良くなるんじゃないか？と思うことは誰にでもありますよね？</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1076px; width:1920px\" />\r\n<div>平城京</div>\r\n</div>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; The History of Japan: 1400 Years of Attacks and Defenses against Extreme Weather&amp;#34; by Yasushi Taie (Author)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Images used in this book</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Free-Photos on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; photoAC</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『気候で読み解く日本の歴史―異常気象との攻防1400年』　田家 康 (著)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Free-Photos on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; photoAC</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 26,
    "fields": {
      "title": "Dig for Victory",
      "slug": "",
      "content": "<p>During World War II, Britain faced food shortages. German submarines (U-boats) targeted merchant ships transporting food to England. So the British government encouraged its citizens to grow cabbage and other vegetables. #34;Dig for Victory,&quot; declared the Minister of Agriculture.</p>\r\n\r\n<p>Allotments, or citizen farms, were set up everywhere on unused land. Wherever there was surplus land, it was changed to Allotments, including land near the railroad tracks. The Vegetable Grower&#39;s Handbook, published at the time, made this appeal to its readers.</p>\r\n\r\n<p>In 1939, our country imported 8.5 million tons of food from abroad, and in 1942, only 130,000 tons. No wonder the government is encouraging people to produce their own food at home.&quot;</p>\r\n\r\n<p>Fifty Plants that Changed the Course of History by Bill Rose</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:994px; width:1280px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Incidentally, even during World War I, Britain faced food shortages due to economic sanctions imposed by Germany, which encouraged citizens to make allotments.</p>\r\n\r\n<p>When growing vegetables on allotments, a kind of small version of a plastic greenhouse called a cloche was developed, which increased the farm&#39;s production. It was believed that the use of a cloche would double the vegetable harvest without increasing the number of fields and shorten the growing season by several weeks, making fresh vegetables available all year round.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:533px; width:800px\" />\r\n<div>The image is from the present day.</div>\r\n</div>\r\n\r\n<p>Farms were also built at schools, where children grew and harvested cabbage and other vegetables as part of their classes. They later became the new postwar generation of farmers.</p>\r\n\r\n<p>In addition, the consumption of cabbage and other vegetables during the war improved the diet of most citizens and reduced obesity. It was also thanks to citizen farms that the British people became so much healthier.</p>",
      "content_jp": "<p>第２次世界大戦時、イギリスは食糧難に陥りました。ドイツの潜水艦（Uボート）が食糧をイギリスへ輸送する商船を標的にしたのでした。 イギリス政府は、市民にキャベツなどの野菜を作るようにうながしました。「Dig for Victory （勝利のために耕そう）」と農業大臣が宣言しました。使われていない土地を利用して至る所ににアロットメントと呼ばれる市民農園が作られました。余っている土地はどこでも利用され、鉄道線路のそばの土地なども耕されました。当時発売された「菜園家ハンドブック (Vegetable Grower&#39;s Handbook)」では、このように読者に訴えました。</p>\r\n\r\n<p>「必要な作物はすべてわが国で生産できるようにしようではないか。1939年にわが国は850万トンの食糧を海外から輸入していた。 それが1942年にはわずか13万トンになった。政府が家庭での食糧生産をうながすのも当然だ。」</p>\r\n\r\n<p>『図説 世界史を変えた50の植物 』</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.jpg`}\" style=\"height:994px; width:1280px\" />\r\n<div>Heijo-kyo Capital</div>\r\n</div>\r\n\r\n<p>ちなみに、第１次世界大戦時にもイギリスでは、ドイツによる経済制裁を受け食糧難となり、市民にアロットメントを作るように呼びかけました。アロットメントで野菜を栽培するときに、クローシュ（chroshu、日本語で鐘の意味）と呼ばれるビニールハウスの小さい版みたいなものが開発され、農園の生産量を上げました。クローシュを使えば、畑を増やさなくても野菜の収穫が倍増し、栽培日数も数週間は短縮でき一年中新鮮な野菜が手に入る、とされました。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:533px; width:800px\" />\r\n<div>※画像は現代のものです。</div>\r\n</div>\r\n\r\n<p>学校にも農園が作られ、児童たちは授業の一環としてキャベツなどを育てて収穫しました。そして彼らは、のちに新しい戦後世代の農園家となりました。また、戦時下にキャベツなどの野菜を多く消費したことによって、大部分の市民の食生活が改善され、肥満も少なくなりました。イギリス国民がとても健康になったのは、 市民農園のおかげでもありました。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; アロットメント：イギリス市民農園の人気再復活</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Fifty Plants that Changed the Course of History by Bill Rose</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Wolfgang Eckert on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Andreas on Pixabay</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; アロットメント：イギリス市民農園の人気再復活</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『図説 世界史を変えた50の植物 』　ビル ローズ (著)、柴田 譲治 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Wolfgang Eckert on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Andreas on Pixabay</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 27,
    "fields": {
      "title": "Drawbacks of lightweight plastic Bottles",
      "slug": "",
      "content": "<p>Lightweight PET bottles are convenient because they can be crushed into small, squishable pieces. These PET bottles have many good points: they are light, easy to crush when discarding, and use less plastic. On the other hand, the disadvantages are that they make noise or are too thin to be stable. And there may be another psychological drawback.</p>\r\n\r\n<p>That is, it might be less tasty than a solid plastic bottle. Studies overseas have shown that water drunk from a flimsy container tastes less tasty than water drunk from a solid, firm container. In the same way, the weight and quality of the container or receptacle can change the perception of taste. Resource reduction is important, but deliciousness would reduce when using lightweight PET bottles.</p>",
      "content_jp": "<p>『いろはす』や『天然水』など、くしゃっと小さく潰すことが出来て、軽いペットボトルは便利です。このペットボトルは、軽い、捨てるときに潰しやすい、プラスチックの使用量が少ないなど、たくさんのいい点があります。 一方、欠点は、音が鳴るとか、薄すぎて安定性がないとかがあると思います。そして、もう一つ、心理学的な欠点があるかもしれません。それは、しっかりとしたペットボトルより、おいしさが減るかもしれないということです。</p>\r\n\r\n<p>海外の研究では、薄っぺらの容器から飲んだ水のほうが、堅くてしっかりした容器から飲んだ水よりおいしさが減って感じる、という研究結果があります。 以前、スプーンの重さでおいしさが変わるという記事を出しましたが、同じように、容器や入れ物の重さや質によって、美味しさの感じ方が変わるということです。資源の削減や軽量化か、おいしさのどっちを取るか、悩ましいところです。</p>\r\n\r\n<h2>参考資料、画像</h2>\r\n\r\n<p>『「重い」と思うことは印象評価を変えるのか ―印象評価における重量刺激の主観量と物理量の影響―』　阿部慶賀 『Does Touch Affect Taste? The Perceptual Transfer of Product Container Haptic Cues』 (ARADHNA KRISHNA MAUREEN MORRIN) Photo by Serenity Mitchell on Unsplash</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『「重い」と思うことは印象評価を変えるのか ―印象評価における重量刺激の主観量と物理量の影響―』　阿部慶賀</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『Does Touch Affect Taste? The Perceptual Transfer of Product Container Haptic Cues』 (ARADHNA KRISHNA MAUREEN MORRIN)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Serenity Mitchell on Unsplash</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『「重い」と思うことは印象評価を変えるのか ―印象評価における重量刺激の主観量と物理量の影響―』　阿部慶賀</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『Does Touch Affect Taste? The Perceptual Transfer of Product Container Haptic Cues』 (ARADHNA KRISHNA MAUREEN MORRIN)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Serenity Mitchell on Unsplash</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 28,
    "fields": {
      "title": "Earl Grey is artificially flavored",
      "slug": "",
      "content": "<p>Earl Grey is a type of black tea. The aroma of Earl Grey tea is artificially added with a citrus flavoring called bergamot. There are no rules as to what kind of tea leaves are used, so as long as the tea is flavored with bergamot, it is called Earl Grey.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>ベルガモット・オレンジ</div>\r\n</div>\r\n\r\n<p>The name Earl Gray is said to derive from the Earl Charles Gray, Prime Minister of England in the 1830s.</p>",
      "content_jp": "<p>アールグレイは、紅茶の種類の一つです。独特の香りがして、牛乳に良く合うので、ミルクティーとしてもよく飲まれます。Liptonのミルクティーとかも、アールグレイです。 この香りは、ベルガモットという柑橘系の香料で人工的に付けられています。どんな茶葉が使われているかは特に決まりがないので、ベルガモットで香りが付けられていれば、アールグレイと呼ぶそうです。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>ベルガモット・オレンジ</div>\r\n</div>\r\n\r\n<p>アールグレイ（Earl Gray）と言う名前は、1830年代のイギリス首相、チャールズ・グレイ伯爵に由来すると言われています。伯爵は英語でアール（Earl）なので、アールグレイです。</p>",
      "references": "<p>&nbsp; &nbsp; gerdinek on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; File:Bergamotti (Bergamot fruits) - (1).jpg</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; gerdinekによるPixabayからの画像</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; File:Bergamotti (Bergamot fruits) - (1).jpg</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 29,
    "fields": {
      "title": "Even with apples, China is still stron",
      "slug": "",
      "content": "<p>When it comes to apples, it&#39;s a delicious fruit, Newton&#39;s inspiration for universal gravitation, behind the iphone and mentioned in biblical and Celtic mythology. In this article, we will look at the history of apple producing countries.</p>\r\n\r\n<p>Farms in many of Europe&#39;s war-torn countries were trampled by tanks, and landmines were even buried in farms to deter enemy invaders, making it impossible to easily resume farming. Of course, apple orchards in Europe were also struggling.</p>\r\n\r\n<p>The United States, which had suffered little damage from the war, marketed apples to Europe, and American apple cultivation grew rapidly. It was thought that the U.S. growth would continue, but...</p>\r\n\r\n<p>In the 1990s, China&#39;s fruit-growing business began to grow. The government opened its agricultural market to the world and invested in improving productivity and quality. Initially, China entered the fruit juice market, but by the end of the 20th century, it was also the world&#39;s number one exporter of apples, surpassing Europe, India, and the United States.</p>\r\n\r\n<p>Producers from other countries complained that their domestic market was threatened by cheap Chinese labor, but in fact, they too used migrant workers to harvest apples (immigrants from Eastern Europe to France and the UK, and from Latin America to the US). Today, China is still the number one producer of apples; according to 2019 data, about 56% of the world&#39;s apples are produced in China. (The EU comes in second with 15% and the U.S. third with 6%)(*1).</p>\r\n\r\n<p>China is now threatening the US in terms of industry and economy, and the same thing happened with apples 30 years ago. In terms of export volume, according to 2019 data, China accounted for 17%, the EU 16%, the U.S. 14%, and Chile 11%. (*1). It leads the domestic consumption of apples in China is crazy high. In Chinese households, apples are considered a healthy food and are the most consumed fruit.</p>\r\n\r\n<p><img alt=\"\" src=\"{`/${imgUrl}/top-img.jpg`}\" style=\"height:1080px; width:1920px\" /></p>",
      "content_jp": "<p>リンゴと言えば、 おいしい果実であり、 ニュートンが万有引力をひらめいたきっかけであり、 iphoneの裏にあり、 聖書やケルト神話にも出てくる果実でもあります。</p>\r\n\r\n<p>ヨーロッパでは古くから多くの国がリンゴを生産していましたが、第2次世界大戦によって大打撃を受けます。ヨーロッパの戦場になった多くの国々の農場は戦車で踏みにじられ、敵軍の侵略を阻止するために地雷が農場にまで埋められていて容易に農作業が再開出来ない状態となっていました。もちろんヨーロッパのリンゴ園も経営が苦しくなりました。 そこで戦争の被害をほとんど受けていないアメリカはヨーロッパに向けてリンゴを売りこみ、アメリカのリンゴ栽培は急成長しました。このままアメリカの成長が続くと思われましたが、、、</p>\r\n\r\n<p>1990年代になると、中国の果樹栽培の事業が成長してきます。政府が農業市場を世界に向けて開放し、 生産性や品質の向上に投資しました。 最初、中国は果物ジュース市場に参入していましたが、20世紀の終わりにはリンゴ輸出においてもヨーロッパやインド、 アメリカを抜いて世界第1位となります。他の国の生産者は、中国の安価な労働力によって国内市場が脅かされていると訴えましたが、実際は、そういう彼らもリンゴ収穫に移民労働者を使っていたのでした（フランスやイギリスへは東ヨーロ ッパからの移民、アメリカは、ラテンアメリカからの移民です）。 現在でも中国はリンゴの生産量でダントツの一位です。2019年のデータによると、世界のリンゴの約56％が中国で生産されています。（2位がEUの15％、3位がアメリカの6％（※1））産業、経済的に中国がアメリカを脅かしてきている昨今ですが、30年前にリンゴにおいても同じようなことが起っていました。 ちなみに輸出量においては、2019年のデータによると中国が17％、EU全体16％、アメリカが14％、チリが11％となっています。（※1）ということは、中国のリンゴの国内消費がめちゃ多いということですね。 中国の家庭では、りんごは健康的な食品として位置づけられており、最も消費量の多い果実だそうです。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『リンゴの歴史 (「食」の図書館)』 &nbsp;エリカ ジャニク (著)　 甲斐 理恵子 (訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『図説 世界史を変えた50の植物 』　ビル ローズ (著)、柴田 譲治 (訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (*1)世界のりんご（生産量、消費量、輸出量、輸入量の推移）</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; https://www.maff.go.jp/j/shokusan/export/h19_zigyou/enkatu/market/china/pdf/ringo_sizyo.pdf</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Image by lumix2004 from Pixabay</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『リンゴの歴史 (「食」の図書館)』 &nbsp;エリカ ジャニク (著)　 甲斐 理恵子 (訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『図説 世界史を変えた50の植物 』　ビル ローズ (著)、柴田 譲治 (訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 世界のりんご（生産量、消費量、輸出量、輸入量の推移）</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; https://www.maff.go.jp/j/shokusan/export/h19_zigyou/enkatu/market/china/pdf/ringo_sizyo.pdf</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Image by lumix2004 from Pixabay</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 30,
    "fields": {
      "title": "Fainting goat",
      "slug": "",
      "content": "<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1080px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>There is a goat called the &quot;fainting goat&quot;. It is a breed of goat native to Tennessee, USA. When startled, the goats&#39; muscles freeze for about 10 seconds. Their legs stay straight and pinned up, and they fall flat on their sides. They are not actually passed out, but is conscious. There is no pain, and after a 10-second fall, the goats can move normally as if nothing had happened.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:448px; width:640px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>This feature is caused by a genetic disorder called congenital myotonia. Myotonia means &quot;the muscles remain temporarily stiff&quot;. Therefore, fainting goats are also called &quot;myotonic goats. And kid goats are more prone to collapse than adult goats. Adult goats have experienced myotonia for many years and are used to it, so they may continue to run even with awkward gait. This genetic trait, called congenital myotonia, can occur not only in goats, but also in horses, dogs, cats, and humans.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:427px; width:640px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>The fact that they get stuck when startled means that they are easily caught by their natural enemies. How is it that goats, with this propensity to be quickly eaten by their natural enemies, have survived? Why have they survived? The reason is people were helping them to reproduce. So, why are people helping fainting goats to reproduce? There are two reasons.</p>\r\n\r\n<p>The first reason is the farmers who raised sheep used the fainting goat&#39;s ability that they can&#39;t move when startled. They put fainting goats with their flocks of sheep to attract wolves and coyotes if they attacked them. The fainting goats would be so startled that they would be unable to move and would be eaten by their natural enemies while another sheep can escape.</p>\r\n\r\n<p>The second reason is climbing or jumping on something can also cause fainting spells. And The possibility of escaping over the fence of a pasture or corral is very low. So they are easy to keep as pets or livestock.</p>\r\n\r\n<p>For these two reasons, fainting goats are being helped to breed because it was convenient from a human standpoint.</p>\r\n\r\n<p>In addition, the fainting goat has become a spectacle. We can&#39;t help but laugh, but the goats are quite annoyed. Some YouTube videos of fainting goats have been viewed more than 10 million times. Here is a video of a &quot;fainting goat&quot; falling over.</p>\r\n\r\n<p>{/* */}</p>\r\n\r\n<p>Some people object to the idea of making fainting goats into pets and a freak show. If humans did not keep them as livestock or pets while protecting them, they would be killed by their natural enemies and become extinct. This is a difficult issue and this is a cute and sad story about a fainting goat.</p>\r\n\r\n<h2>References and Images</h2>\r\n\r\n<p>The 50 Animals that Changed World History Eric Charlene (Author), Rieko Kai (Translator) Ashley Jaynes on Unsplash Bill fairs on Unsplash Viola &#39; on Pixabay</p>\r\n\r\n<p>&nbsp;</p>",
      "content_jp": "<p>気絶ヤギと呼ばれるヤギがいます。アメリカのテネシー州が原産のヤギの品種で、英語では、fainting goats（フェインティング ゴート）と呼ばれます。 このヤギは、驚くと筋肉が10秒ほど凍りついたように動かなくなってしまうという特性を持っています。足がまっすぐにピンと伸びたままになってしまい、横向きにごろんと倒れてしまうのです。これ、実は気絶しているわけではなく、意識はちゃんとあるんです。痛みはなく、10秒ほど転んだ後は、何事もなかったかのように普通に動けるようになります。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:448px; width:640px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>この特徴は、先天性ミオトニーと呼ばれる遺伝的の疾患が原因です。ミオトニーとは、「筋肉が一時的にこわばったままになる」という意味です。気絶ヤギは「ミオトニック・ゴート」とも呼ばれます。そして大人のヤギより、子供のヤギのほうが倒れやすいんです。大人のヤギは長年ミオトニーを経験しており、慣れているので、ぎこちない足どりでも走りつづけることもあります。先天性ミオトニーと呼ばれる、このような遺伝的性質は、ヤギに限らず、馬、犬、猫や人間にも起ることがあります。</p>\r\n\r\n<p>なぜ絶滅していないのか？ びっくりすると動けなくなるということは、天敵に捕まりやすいと言うことです。天敵にすぐに食べられてしまうこの性質を持ったヤギが、なぜ生き残ってきたのでしょう？1つめの理由は、羊を育てていた農家が気絶ヤギのびっくりすると動けなくなる性質を利用したからです。羊の群れといっしょに気絶山羊を置いて、狼やコヨーテに襲われた場合の引きつけ役にしました。気絶ヤギは驚いて動けなくなり天敵に食べられてしまうのですが、そのあいだに羊は逃げることができます。 2つめの理由は、何かに登ったりジャンプしたりすることでも失神を引き起こすことが多いため、牧場や飼育小屋のフェンスを越えて脱走する可能性がとても低いからです。ペットや家畜として飼育しやすいんですね。この2つの理由から、気絶ヤギは人の立場から見て都合が良かったので、繁殖を助けられました。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.jpg`}\" style=\"height:427px; width:640px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>また、今では気絶ヤギが気絶する姿が見世物として注目されています。私たちは思わず笑ってしまいますが、ヤギたちにとってはとんだ迷惑ですね。気絶ヤギのYouTube動画は一千万回以上も再生されているものもあります。 こちらが「気絶ヤギ」が倒れている動画です。</p>\r\n\r\n<p>{/* */}</p>\r\n\r\n<p>気絶ヤギをペットにして見世物にすることに反対する人もいますが、人間が家畜やペットとして保護しながら飼育していなければ、天敵に殺されて絶滅してしまいます。気絶ヤギの見たさに人が集まることによって、牧場の利益につながり、ヤギが保護できています。ここは、難しい問題ですね。 以上、かわいらしくも悲しい気絶ヤギのお話しでした。</p>\r\n\r\n<p>&nbsp;</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; The 50 Animals that Changed World History</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Eric Charlene (Author), Rieko Kai (Translator)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ashley Jaynes on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Bill fairs on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Viola &amp;#39; on Pixabay</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『図説 世界史を変えた50の動物 』　エリック シャリーン (著)、甲斐 理恵子 (翻訳)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ashley Jaynes on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; bill fairs on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Viola on Pixabay</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 31,
    "fields": {
      "title": "Four dimensional figures",
      "slug": "",
      "content": "<p>Anything can come out of a 4D pocket, but what does the 4th dimension look like in the first place? I think we have all wondered this question. We exist in a three-dimensional world. It is a world of length, width, and depth, and those of us who can only perceive three-dimensional space are told that it is impossible to fully understand the four-dimensional world.</p>\r\n\r\n<p>However, we can think about the 4-dimensional world and become familiar with the 4-dimensional world. In this article, I will show you how to use &quot;expansion diagrams&quot; to feel like you understand the 4th dimension a little better.</p>\r\n\r\n<p>First, the dimensions are like this. You may have learned about expansion in elementary or junior high school. To expand means to lower one dimension.</p>\r\n\r\n<p>0 dimension = point 1 dimension = line 2 dimension = surface 3 dimension = 3 dimensional</p>\r\n\r\n<p>When a 2-dimensional figure is expanded, it becomes a 1-dimensional line.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.png`}\" style=\"height:250px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>When a 3-dimensional cube is expanded, it becomes a 2-dimensional surface.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.png`}\" style=\"height:552px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Going in this vein, if we expand a 4-dimensional cube, it becomes a 3-dimensional cube. So, it is difficult to draw a 4-dimensional cube, but we can recognize its expansion. This is the right figure. (The colorful colors are for the sake of clarity.)</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.png`}\" style=\"height:633px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>As you can see, the expansion of a 4D cube is said to be a combination of eight 3D cubes like this. In the 4D cube before expansion, a to a, b to b, and c to c, in the expansion below, are spatially connected before expansion.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img4.png`}\" style=\"height:452px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>I want to say &quot;What?&quot;. It is not intuitive, but that seems to be the case.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img5.png`}\" style=\"height:633px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Salvador Dali published &quot;Crucifixion (Corpus Hypercubus)&quot; in 1954. This depicts the development of a four-dimensional figure.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img6.jpg`}\" style=\"height:394x; width:252px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>It looks like a cross between 4-dimensional space and religious significance.Other than that, the 4th dimension has been a source of inspiration for many scientists, mathematicians, and artists. What we know to be there, but don&#39;t understand, stirs people&#39;s spirit of inquiry. The concept of the 4th dimension will continue to fuel our imagination.</p>",
      "content_jp": "<p>４次元ポケットからは何でも出てきますが、そもそも４次元ってどんな感じなのでしょうか？この疑問は、誰もが思ったことがあると思います。私たちは３次元の世界に存在しています。縦、横、奥行きがある世界です。３次元空間しか認識できない私たちには４次元の世界を完全に理解するのは無理だと言われています。しかし、４次元の世界のことを考えて４次元と親しくなることはできます。今回は「展開図」を使ってちょっとだけ４次元を分かった気になる方法を紹介します。まず、次元はこのようになっています。</p>\r\n\r\n<p>０次元＝点 １次元=線 ２次元=面 ３次元＝立体</p>\r\n\r\n<p>展開については、小中学校で習われたかと思います。展開するということは、次元を一つ下げるということをやっています。２次元の図形を展開すると、１次元の線になります。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.png`}\" style=\"height:552px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>３次元の立方体を展開すると、２次元の面になります。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.png`}\" style=\"height:633px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>この流れで行くと、４次元の立方体を展開すると３次元の立体になります。ということで、４次元の立方体描くことは難しいですが、その展開図であれば私たちにも認識できます。それが右の立体です。（カラフルに色づけしているのは、わかりやすくするためです。）</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img4.jpg`}\" style=\"height:452px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>このように、４次元立方体の展開図は８つの３次元立方体がこのように組み合わさったものになるらしいです。展開する前の４次元立方体では、下の展開図のa同士、b同士、c同士、は展開する前は空間的につながっています。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img5.jpg`}\" style=\"height:633px; width:778px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>え？って感じで直感的には理解できませんが、そういうことらしいです。</p>\r\n\r\n<p>サルバドールダリは、1954年に『Crucifixion (Corpus Hypercubus)』（磔刑　超立法的人体）を発表しました。これには、４次元図形の展開図が描かれています。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img6.jpg`}\" style=\"height:394x; width:252px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>４次元の空間と宗教的な意味とを掛け合わせているように見えますね。他にも、４次元は多くの科学者、数学者、芸術家のインスピレーションの源となってきました。 あると分かっているんだけど理解できないものは、人々の探究心をかき立てます。今後も４次元という概念は、私たちの想像力を膨らませてくれるでしょう。</p>\r\n\r\n<p>Dali Crucifixion hypercube 『カオスとアクシデントを操る数学 難解なテーマがサラリとわかるガイドブック』エドワード・Ｂ．バーガー 、マイケル・スターバード （著）熊谷 玲美、松井 信彦 （訳）</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dali Crucifixion hypercube</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Coincidences, Chaos, and All That Math Jazz: Making Light of Weighty Ideas by Edward B. Burger, Michael Starbird.</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Dali Crucifixion hypercube</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『カオスとアクシデントを操る数学 難解なテーマがサラリとわかるガイドブック』エドワード・Ｂ．バーガー 、マイケル・スターバード （著）熊谷 玲美、松井 信彦 （訳）</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 32,
    "fields": {
      "title": "From Ivory to Plastic",
      "slug": "",
      "content": "<p>Ivory is the tusk of an elephant. Because of its beautiful cream color and ease of processing, it is a popular material for decorative items. Ivory has also been processed into seals, shamisen (three-stringed Japanese musical instrument), and white piano keys.</p>\r\n\r\n<p>During the period of rapid economic growth, Japan became a major importer of ivory, which is traded at a high price, because of the increase in the number of well-paid businessmen. Japan&#39;s seal culture also contributed to imports. Ivory is said to be a high-grade material for seals because it easily soaks up red ink. As the demand for ivory increased, elephants were overhunted in Africa and other parts of the world, resulting in a decrease in their population, which became a global problem. International ivory trade has been illegal since the Washington Convention of 1989.</p>\r\n\r\n<p>In 1996, celluloid was developed as an alternative to ivory. Celluloid is a type of plastic made from natural raw materials. In the first half of the 20th century, celluloid was widely used for household goods, but it was also a highly flammable and dangerous material.</p>\r\n\r\n<p>Ignition caused by the self-reactivity of the material was often the cause of fires in celluloid factories. Early films (until the 1950s) were recorded on celluloid-based film, and accidents occurred in movie theaters when celluloid film ignited due to the high temperatures and friction of arc lights and bulbs used for film lighting. The properties of celluloid, which is flammable and the film itself easily deteriorates, pose a challenge for the long-term archiving of works in film storage facilities that are based on the storage of original film.</p>\r\n\r\n<p>wikipedeia</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Today, celluloid is rarely produced due to the development of non-flammable plastics made from man-made raw materials. Ivory, on the other hand, continues to be smuggled today.</p>\r\n\r\n<p>In Africa, there have been incidents of elephants coming into contact with people and killing them, and elephants sometimes destroy crops, so the local people seem to be in favor of killing elephants. The situation is complicated. Also, it is said that a large percentage of today&#39;s elephants have no ivory or short tusks. It is said that this is the result of elephants that were not killed by humans who wanted their ivory and can left their offspring behind. This is also evolution, though.</p>",
      "content_jp": "<p>象牙はその名の通り、象の牙です。美しいクリーム色で加工もしやすいため、装飾品などの材料として人気の素材です。象牙は印鑑や三味線、ピアノの白鍵などにも加工されてきました。英語圏では「アイボリー」と呼ばれます。 高度経済成長期の日本は、高給のサラリーマンが増えたので、高値で取引される象牙の輸入大国となりました。また、日本の印鑑文化も輸入を助長しました。象牙は朱肉が染みこみやすく、印鑑の高級材料らしいです。象牙の需要が増えるにつれて、アフリカなどで象が乱獲され、個体数が減少し世界的な問題となりました。国際的な象牙の取引は1989年のワシントン条約から違法となっています。そして1996年、セルロイドが象牙の代替品として開発されました。セルロイドは天然原料からつくられる、プラスチックの一種です。 20世紀前半には生活用品等に多く使われましたが、とても燃えやすく、危険な素材でもありました。</p>\r\n\r\n<p>セルロイド工場では素材の自己反応性による発火が、しばしば火災の原因となった。映画の初期作品（1950年代まで）はセルロイドをベースとしたフィルムで記録されており、映画館ではフィルム照明のアーク灯や電球の高温や摩擦によりセルロイドフィルムが発火するなどの事故も起きた。可燃性でフィルム自体が劣化しやすいセルロイドの特性は、フィルム原本の保管を基本とするフィルム保管施設の作品の長期アーカイブ上の課題となっている。</p>\r\n\r\n<p>wikipedeia</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>現在は、人工原料から作られた燃えにくいプラスチックが開発され、セルロイドはほとんど生産されていません。一方で、象牙は現在も密輸され続けています。アフリカの現地では、象が人と接触して人を殺してしまう事件が起ったり、象が農作物を荒らしたりすることがあるらしく、地元の人々は象を殺すことに賛成しているようです。事情は複雑ですね。 また、今の象は、象牙がなかったり短かったりする個体の割合が多いらしいです。 象牙目当ての人間に殺されなかった象が子孫を残していった結果だといわれています。これも進化といえば進化なんですけどね。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Fifty Minerals that Changed the Course of History by Eric Chaline</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เอกลักษณ์ มะลิซ้อน Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ゾウをめぐるアフリカ各国の異なる事情と割れる議論</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 象牙を持たないアフリカゾウが増加中 密猟の圧力にさらされ進化か</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Fifty Minerals that Changed the Course of History by Eric Chaline</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เอกลักษณ์ มะลิซ้อน Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ゾウをめぐるアフリカ各国の異なる事情と割れる議論</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 象牙を持たないアフリカゾウが増加中 密猟の圧力にさらされ進化か</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 33,
    "fields": {
      "title": "Getting information fast creates wealth",
      "slug": "",
      "content": "<p>Today, we live in an information society, but 200 years ago, Nathan Rothschild demonstrated how important information is.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:600px; width:500px\" />\r\n<div>Nathan Mayer Rothschild (1777-1836)</div>\r\n</div>\r\n\r\n<p>At the time, the Battle of Waterloo was taking place in what is now Belgium. It was a battle between France and the allied forces of England, the Netherlands, and Prussia. France was led by the famous Napoleon, and the British allies were led by the famous General Wellington.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.png`}\" style=\"height:584px; width:1280px\" />\r\n<div>Battle of Waterloo&quot; by William Sadler II</div>\r\n</div>\r\n\r\n<p>At the same time, a quiet battle was also taking place on the British trading floors. It was the investors who were fighting. The outcome of the Battle of Waterloo would move big money, because it was said that if Napoleon won, the consols would plummet, and if General Wellington won, the consols would soar.</p>\r\n\r\n<p>If it was known that the government bonds would collapse, those who sold them early could avoid losses, and if it was known that the government bonds would soar, those who bought them early could make money. The winner was the one who knew the outcome of the battle earlier than others, and people on the trading floor were waiting for information on whether they should sell or buy.</p>\r\n\r\n<p>Nowadays, with the development of telecommunications, information can be sent instantly via the Internet, but back then there were no Internet. The only way to get information was to wait for information from newspapers or other sources, or for people to bring information directly to us. In such a situation, Nathan used the Rothschild family&#39;s quick information transmission system to obtain a Dutch newspaper in a southern port town in England, which was the first to report the news of the British victory. This was brought to him by an agent of the Rothschilds who had jumped on a ship across the channel from a Belgian port the night before. That&#39;s what the Rothschilds are all about, isn&#39;t it?</p>\r\n\r\n<p>The Rothschilds were known throughout the financial world for their excellent communication system, so everyone was watching Nathan&#39;s every move. Nathan soon returned to the London exchanges. But instead of going out to buy public bonds, he went out to sell them.</p>\r\n\r\n<p>Rumors spread among investors who saw Nathan&#39;s move that the British had lost, and they all began to sell at once. Bonds fell sharply, and Nathan saw this and immediately bought a lot of bonds at low prices. A short time later, the real news came that General Wellington had won, and the bonds soared.</p>\r\n\r\n<p>Nathan&#39;s initial selling was a trap he had set. Nathan thus made a play, fooled everyone, and made a fortune. He was cunning and quite clever. This incident became known as &quot;Nathan&#39;s Reverse Sellout. (Some say this incident is a myth.)</p>\r\n\r\n<p>It is still the same today that people are obtaining success by getting information and acting on it before others do, even if they don&#39;t go so far as to deceive people like Nathan did.</p>",
      "content_jp": "<p>情報化社会といわれる現代ですが、200年前にネイサン・ロスチャイルドが、情報がいかに大事かを示した出来事があります。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:600px; width:500px\" />\r\n<div>Nathan Mayer Rothschild（ネイサン・メイア―・ロスチャイルド）（1777&ndash;1836）</div>\r\n</div>\r\n\r\n<p>当時、今のベルギーのあたりでワーテルローの戦いが起こっていました。フランスVSイギリス、オランダ、プロイセンの同盟軍の戦いです。フランスを率いるのはかの有名なナポレオンで、イギリスの同盟国を率いるのは、名将ウェリントン将軍でした。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.png`}\" style=\"height:584px; width:1280px\" />\r\n<div>『Battle of Waterloo（ワーテルローの戦い）』 William Sadler II</div>\r\n</div>\r\n\r\n<p>そしてそのころ、イギリスの取引所でも静かな戦いが起こっていました。 戦っていたのは投資家たちです。ワーテルローの戦いの結果によって、大きなお金が動きます。というのは、ナポレオンが勝てばコンソル公債（イギリスの代表的な国債）は暴落、ウェリントン将軍が勝てばコンソル公債は暴騰するだろうと言われていたからです。国債が暴落するとわかれば、早く国債を売った人が損を避けることができますし、国債が暴騰するとわかれば、早く国債を買った人が儲けることができます。</p>\r\n\r\n<p>戦いの結果を周りより早く知ったものが勝者となる状況で、売るべきか、買うべきか、取引所の人々は今か今かと情報を待っていました。今は通信が発達しているのでネットを使って瞬時に情報を送ることができますが、当時はまだ電話もない時代です。新聞などの情報か、人が直接情報を運んでくるのを待つしかありませんでした。</p>\r\n\r\n<p>そんな中、ネイサンはロスチャイルド家の素早い情報伝達体制を使って、イギリスの南方の港町でいち早くイギリス勝利のニュースを伝えるオランダの新聞を手に入れていました。これは、ロスチャイルド家の代理人が前の夜にベルギーの港から海峡を渡る船に飛び乗って運んできたものでした。さすが、ロスチャイルド家って感じですよね。ロスチャイルド家の優れた情報伝達体制は金融界に知れ渡っていた為、みなネイサンの動きに注目していました。ネイサンは、すぐにロンドンの取引所に戻りました。しかし、彼は公債を買いに出ずに売りに出ました。ネイサンの動きを見た投資家たちには「イギリスは負けた」という噂が広がりみんな一斉に売りに入りました。公債は大暴落、それを見たネイサンはすぐに公債を安値で大量に買いました。それの少し後に、ウェリントン将軍が勝ったという本当のニュースが伝えられ、公債は大暴騰しました。</p>\r\n\r\n<p>ネイサンが最初に売りに出たのは彼が仕掛けた罠だったのです。こうして一芝居を打ってみんなを欺いたネイサンは、巨万の富を手に入れました。ずる賢く、かなり頭いいですよね。この事件は「ネイサンの逆売り」として言い伝えられるようになりました。（この出来事は作り話という説もあります。）ネイサンのように人を騙すことまではしなくても、人よりも先に情報を得て行動して人が成功を手に入れているのは、今も変わらないと思います。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『朝日百科　世界の歴史10　ー19世紀ー』1991年　朝日新聞社 D728</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Pexels Skitterphoto</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; File:Nathan Rothschild.jpg</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Battle of Waterloo 1815.PNG</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『朝日百科　世界の歴史10　ー19世紀ー』1991年　朝日新聞社 D728</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Pexels Skitterphoto</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; File:Nathan Rothschild.jpg</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Battle of Waterloo 1815.PNG</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 34,
    "fields": {
      "title": "Granite emits radiation",
      "slug": "",
      "content": "<p>Granite, also called granite, is often used in tombstones and buildings. Granite often emits radiation because it contains high levels of radioactive isotopes such as potassium, uranium, and thorium. Uranium and thorium are solids, but when they decay to the element radon, they become gases and can be inhaled into the body through the lungs.</p>\r\n\r\n<p>Therefore, it is better to ventilate caves and stone buildings that contain a lot of granite. Incidentally, radon is a heavy element and tends to accumulate below the ground, so it is advisable to ventilate with this in mind as well. Many buildings in the world are built of stone, so radiation exposure due to inhalation of radon and other elements is relatively high. Regarding in Japan, where most buildings are made of wood and ventilation is easy, radiation exposure through ---------inhalation is relatively low. However, because of the abundance of marine products, radiation exposure through ingestion is higher.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img3.gif`}\" style=\"height:2428px; width:2428px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Granite is also found under the ground where we live, so we are all exposed to radiation emitted from the ground. In the Kansai region in Japan, the average exposure is higher than in the Kanto region because of the large amount of granite present. Okayama, Kagawa, and Miyagi prefectures are the main producers of granite.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1440px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>Taken from the website of the Ministry of the Environment in Japan. The average annual exposure of Japanese people to natural radiation (food, cosmic rays, inhalation of radon and other substances, the earth, etc.) is 2.1 millisieverts per year.</p>\r\n\r\n<p>If the granite buried in the ground is emitting radiation, shouldn&#39;t we stay off the ground too much? The answer is No. Because the higher you go up in the sky, the more likely you are to be exposed to radiation called cosmic rays. This is the reason why the exposure to radiation is higher when flying. Cosmic rays are radiation that travels through space, and many of them come to Earth. However, the Earth has an atmosphere that protects us from cosmic rays.</p>\r\n\r\n<p>When we think of radiation, we immediately think of special cases such as atomic bombs, nuclear power, and X-rays (x-rays), but it is also something that is more familiar to us.</p>",
      "content_jp": "<p>花崗岩は御影石とも呼ばれ、墓石や建物などによく使われます。 花崗岩にはカリウム、ウラン、トリウムなどの放射線同位体が多く含まれているので、放射線が出ていることが多いです。</p>\r\n\r\n<p>ウランやトリウムは固体ですが、それらが崩壊してラドンという元素になると、気体になり、肺から体内に吸入してしまう恐れがあります。なので、花崗岩が多く含まれる洞窟や石造りの建物では、換気をした方がいいです。ちなみにラドンは重い元素で下にたまりやすいので、そこも考慮して換気をするといいでしょう。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:1440px; width:1920px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>海外は石造りの建物が多いのでラドンなどの吸入による被曝量が比較的多いです。日本は木材建築が多く換気もしやすいため、吸入による被曝量は少なめです。しかし海産物を多く食べるため摂取による被曝が多くなっています。</p>\r\n\r\n<p>そして、花崗岩は、私たちの住んでいる地面の下にもあるので、私たちはみんな、地面から出ている放射線浴びています。関西地区では花崗岩が多く存在するので、関東地方より平均被ばく量は多くなっています。御影石は、岡山県や香川県、宮城県などが主な名産地です。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img4.png`}\" style=\"height:720px; width:960px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img2.png`}\" style=\"height:720px; width:960px\" />\r\n<div>&nbsp;</div>\r\n</div>\r\n\r\n<p>日本人の一年間の自然放射線（食品、宇宙線、ラドンなどの吸入、大地など）の平均被曝量は、年間2.1ミリシーベルトです。</p>\r\n\r\n<p>地面に埋まっている花崗岩から放射線が出ているなら、あんまり地上にいない方がいいんじゃないか？と思います。しかし上空に行けば行くほど、宇宙線という放射線を浴びやすくなります。飛行機に乗ると放射線の被曝は多くなるのはこれが理由です。 宇宙線は宇宙を飛び交っている放射線で、地球にもたくさん飛んできています。しかし地球には大気があるので、宇宙線から私たちを守ってくれているというわけです。</p>\r\n\r\n<p>放射線といえば原爆、原子力発電やX線撮影（レントゲン撮影）などの特殊な場合がすぐに思い浮かばれますが、同時にもっと私たちの身近にある物でもあります。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;『放射線について考えよう。』多田将 (著)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 日本地質学会 - 日本の自然放射線量</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 環境省_年間当たりの被ばく線量の比較</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 環境省_大地の放射線（日本）</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Engin Akyurt on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 写真AC</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 『放射線について考えよう。』多田将 (著)</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 日本地質学会 - 日本の自然放射線量</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 環境省_年間当たりの被ばく線量の比較</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 環境省_大地の放射線（日本）</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Engin Akyurt on Pixabay</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 写真AC</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 35,
    "fields": {
      "title": "Hiring maids as \"status symbols\"",
      "slug": "",
      "content": "<p>When we hear the word &quot;maid&quot; in Japan today, we think of a female employee who works in a coffee shop and says &quot;Welcome home,&quot; but the original meaning of the word was &quot;domestic servant&quot; or &quot;housekeeper.</p>\r\n\r\n<p>It was at the end of the 19th century that the ancient profession of maids experienced a rapid increase. The number of maids grew to nearly 1.5 million, making them the most populous occupational group in England at that time. The reason was the rising standard of living of a middle class that had grown with industrialization.</p>\r\n\r\n<p>In the late Victorian era, roughly one in three women aged 15~20 worked as a maid. In those days, the presence or absence of a maid in a family was a visible indicator of social status. Having a maid show upper class.</p>\r\n\r\n<p>S. Rountree, who conducted a survey of poverty in the English city of York at the end of the 19th century, distinguished between the working class and the upper class based on whether or not a household employed a maid. At that time, it was common practice for upper class families to hire maids and for women to spend their spare time doing nothing in particular and to depend on men&#39;s earnings.</p>\r\n\r\n<p>And in families of the lowest middle class, who wanted to make themselves look as good as possible by imitating the upper class, many of them hired maids despite the fact that they were struggling to make ends meet, and the wives did not work.</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:687x; width:800px\" />\r\n<div>Dinner Locust</div>\r\n</div>\r\n\r\n<p>The above picture is a caricature from around 1870. The original title is &quot;Dinner Locust. Locust refers to the man standing to the right who has come to ask for a meal. Both the man and the owner seated in the back of the room are probably lower-middle-class citizens who are not wealthy.</p>\r\n\r\n<p>The owner sitting in the back of the room looks as if he is trying to hide his true intention of &quot;I&#39;m struggling too, so don&#39;t come and rob me!&quot;. They made a painful effort to keep a maid, even if the carpets were worn and the furniture shabby.</p>",
      "content_jp": "<p>メイドと聞くと、今の日本では喫茶店で働いて「おかえりなさいませ」と言う女性の従業員を思い浮かべますが、元々の意味は「家事使用人」「家政婦」のことです。古くからあったメイドという職業が急増したのは19世紀末でした。メイドは150万人近くに増え、当時のイギリスで最も人口の多い職業グループとなりました。 理由は、工業化とともに成長してきた中流階級の生活水準が上昇したことです。</p>\r\n\r\n<p>ヴィクトリア時代後期には、15~20歳の女性のおおよそ3人に1人がメイドとして働いていたそうです。そして当時、その家庭にメイドがいるかいないかは社会的地位の目に見える判断材料となりました。メイドを雇える＝上流階級 というわけです。</p>\r\n\r\n<p>19 世紀末にイギリスのヨーク市の貧困調査を行ったS. ラウントリは、家事使用人雇用の有無によって、 労働者階級とそれ以上の階級を区別したそうです。当時の上流階級の家庭では、メイドを雇い、女性は特に何もせずに暇をもてあまして、男性の稼ぎに依存するのが常識でした。そして、上流階級のまねをすることによって自分を少しでも良く見せたい中流最下層の家庭では、生活が苦しいのにもかかわらずメイドを雇い、奥さんは働かないでいるという状況が多かったそうです。</p>\r\n\r\n<div><img alt=\"\" src=\"{`/${imgUrl}/img1.jpg`}\" style=\"height:687x; width:800px\" />\r\n<div>『Dinner Locust』</div>\r\n</div>\r\n\r\n<p>上の絵は1870年頃の風刺画です。原題は『Dinner Locust』。Locustはイナゴのことで、右に立っている食事をたかりに来た男を指しています。この男も、奥に座っている主人も、裕福ではない中流下層市民だと思われます。奥に座っている主人の表情は「こっちも生活苦しいんだから、たかりに来るなよ！」という本音を隠して平静さを装っているように見えます。 彼らは、たとえカーペットは擦り切れ、 家具はみすぼらしくても、なんとかして1人のメイドを雇っておきたいと苦しい努力をしたのでした。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Pexels cottonbro</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 朝日百科世界の歴史　19世紀　B648　(河村貞枝)</p>",
      "references_jp": "<p>&nbsp; &nbsp; Pexels cottonbro</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 朝日百科世界の歴史　19世紀　B648　(河村貞枝)</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 36,
    "fields": {
      "title": "How do I send a gift without someone seeing what's inside?",
      "slug": "",
      "content": "<p>Question. Mr. A wants to send a present to Mr. B by package delivery service. However, he does not want someone to see the contents of the gift on the way. The present comes in a box and the box can be padlocked. Mr. A and Mr. B both have their own padlocks and their own keys. Neither has the key to the other&#39;s padlock. How can these padlocks be used so that Mr. A can safely send the gift to Mr. B and Mr. B can open the box and see the gift? Please think about it, if you like. This is not a trick question.</p>\r\n\r\n<p>The answers are</p>\r\n\r\n<p>1.Mr. A puts his own padlock on the present and sends it to Mr. B.</p>\r\n\r\n<p>2.Mr. B puts his own padlock on it and sends it back to Mr. A.</p>\r\n\r\n<p>3.Mr. A unlocks his own padlock with a key and sends it back to Mr. B.</p>\r\n\r\n<p>4.Mr. B can unlock his own padlock with the key and open the present.</p>\r\n\r\n<p>In this way, even if both parties have only the key to their own padlocks, they can safely send presents to each other. Whoever thought of this is very clever. When I saw the answer, I thought &quot;I see! I thought, &quot;I see.</p>",
      "content_jp": "<p>問題です。AさんはBさんに宅急便でプレゼントを送りたいと思っています。けれど、送る途中で誰かに中身を見られたくありません。プレゼントは箱に入っていて箱には南京錠をかけることができます。 AさんとBさんはお互いに自分の南京錠とその鍵を持っています。お互いに相手の南京錠の鍵は持っていません。この南京錠をどのように使えば、Aさんが安全にBさんにプレゼントを送り、Bさんは箱を開けてプレゼントを見ることがでしょうか？ 皆さんも、もし良ければ考えてみてください。ちなみに、とんち問題ではありません。</p>\r\n\r\n<p>答えは、</p>\r\n\r\n<p>1，Aさんがプレゼントに自分の南京錠をかけてBさんに送ります 2，Bさんは、それにさらに自分の南京錠をかけてAさんに送り返します 3，Aさんは、鍵で自分の南京錠を外してBさんに送り返します 4，Bさんは、鍵で自分の南京錠を外して、プレゼントを空けることが出来ます です。 こうすれば、お互い自分の南京錠の鍵しか持っていなくても、安全にプレゼントを送ることができます。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Markus Spiske on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 暗号解読』サイモン シン (著)　青木 薫 (翻訳)</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Photo by Markus Spiske on Unsplash</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 暗号解読』サイモン シン (著)　青木 薫 (翻訳)</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 37,
    "fields": {
      "title": "How to feeling happy",
      "slug": "",
      "content": "<p>Having a happy feeling time is one of the biggest purpose of our life. But How to feel happy? This below is the example from the research study.</p>\r\n\r\n<h2>Getting tryptophan</h2>\r\n\r\n<p>It is important to consume foods high in tryptophan. Tryptophan is a substance that is originally based on proteins. Proteins required to sustain life. Beef, pork, and chicken are all proteins.</p>\r\n\r\n<h2>Rhythmic Exercise</h2>\r\n\r\n<p>Rhythmic exercise After eating something soft and not requiring much chewing, such as rice porridge or noodles.</p>\r\n\r\n<h2>Turn a lights off when you are sleeping</h2>\r\n\r\n<p>During bedtime, sleep in a dark room with all the lights off. This is because the SsecN will be more sensitive to the following morning. This is to ensure Lifestyle and environment affecting serotonin secretion preparation for the next morning. Even when the sun is up, light is blocked out.Serotonin is rarely secreted when sleeping in a room with blocked light, even when the sun is up.</p>",
      "content_jp": "<h2>トリプトファンを摂取</h2>\r\n\r\n<p>トリプトファンを多く含む食品を摂取することが大切です。 トリプトファンは、タンパク質を作るのに欠かせない物質です。牛肉、豚肉、鶏肉はすべてすべてトリプトファンを含んでいます。</p>\r\n\r\n<h2>リズム運動</h2>\r\n\r\n<p>お粥や麺類など、あまり噛まなくてよい柔らかいものを食べた後。</p>\r\n\r\n<h2>電気消してを寝る</h2>\r\n\r\n<p>就寝中は、電気を全て消した暗い部屋で寝てください。これは、翌朝、SsecNがより敏感に反応するためです。これは、翌朝のセロトニン分泌準備に影響を与える生活習慣や環境を確保するためです。太陽が出ていても、光が遮断されている部屋での睡眠では、セロトニンはほとんど分泌されません。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp;juan mendez on Pexels</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp;juan mendez on Pexels</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 38,
    "fields": {
      "title": "How to use a chair that is difficult to sit in",
      "slug": "",
      "content": "<p>I arrived a little earlier than planned, so I was looking for a place where I When I entered the cafe, I found it to be a little dark and stylish, with books and spring clocks on the shelves. I asked for coffee at the cash register, and the clerk was friendly and courteous.　However, when I finally tried to sit down on a chair, it was hard, impossibly high, and somehow uncomfortable. In the end, I finished my coffee in about 15 minutes and left the store.</p>\r\n\r\n<p>Have you ever had an experience like this? Why can&#39;t they make the chairs more comfortable? It is said that the reason for this is to increase customer turnover and increase profits. By making them uncomfortable on purpose, they are shortening the time spent in the store.</p>\r\n\r\n<p>There are other ways to shorten the length of stay. Studies have shown that playing loud or fast-paced music increases the speed at which customers drink and eat.</p>\r\n\r\n<p>If you play slower tempo music, they say they stay longer and order more at the same time. So it seems to be a good idea to play fast tempo songs during busy times and slow tempo songs during normal times. I used to play games with friends at McDonald&#39;s tables. I remember that the table seating floor was not ventilated, and it was sweltering hot and also filled with a peculiar smell. Was this also a strategy to make people like us who stayed for games leave?</p>",
      "content_jp": "<p>ちょっと予定より速く来ちゃったので、時間を潰せそうなところはないかと探していると、ちょうど良さそうなカフェを見つけました。 中に入ってみると少し暗めのオシャレな雰囲気で、棚には本やゼンマイ式の時計などが並んでいます。レジでコーヒーを頼んだ店員さんは愛想良く丁寧に対応してくれました。 しかし、いざ椅子に座ろうとすると、堅くて高さがあり得ないほど高くて、なんか落ち着けない。結局、15分くらいでコーヒーを飲み干してしまって、店を出てしまいました。こんな経験ありませんか？</p>\r\n\r\n<p>なんでもっと座り心地のいい椅子にしてくれないんでしょう？その理由は、お客さんの回転率を上げて利益を上げるためといわれています。わざと居心地を悪くさせることで、滞在時間を短くさせているというわけです。</p>\r\n\r\n<p>滞在時間を短くする方法としては他にもあります。音量の大きい音楽をかけたり、テンポの速い音楽をかけたりすると、お客さんが飲んだり食べたりするスピードが上がるという研究結果があります。</p>\r\n\r\n<p>テンポの遅い曲をかけると、滞在時間が長くなるのと同時に、注文の量も多くなるらしいです。なので忙しい時間帯はテンポの遅い曲、平常時はテンポの遅い曲を流すのが良さそうです。 昔、よくマクドナルドのテーブル席で友達とゲームをしていました。テーブル席の階は換気がされておらず、むっとした暑さで、しかも独特の匂いが立ちこめていたのを覚えています。 これも、僕たちみたいなゲームで居座る人を帰らせるための戦略だったでしょうか？</p>",
      "references": "<p>&nbsp; &nbsp; Gastrophysics: The New Science of Eating by Charles Spence</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;『「おいしさ」の錯覚　最新科学でわかった、美味の真実 』チャールズ・スペンス　長谷川 圭</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; JayMantri on Pixabay</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 39,
    "fields": {
      "title": "Stew",
      "slug": "stew",
      "content": "<p>S tew is a dish that is typically made with meat and vegetables. The vegetables are cooked in a broth or gravy and the meat is cooked in the vegetables. Stew is a hearty dish that is often served as a main course.</p>\r\n\r\n<p>There are many different ways to make stew. The most common type of stew is made with beef, onions, carrots, and potatoes. However, there are many variations of stew that can be made with different types of meat and vegetables.</p>\r\n\r\n<p>One of the benefits of stew is that it is a relatively easy dish to make. The ingredients can be cooked in a single pot, and the stew can be cooked over low heat until the meat and vegetables are tender.</p>\r\n\r\n<p>Stew is also a hearty dish that is perfect for winter months. The meat and vegetables in stew provide nutritional value and flavor, and the stew can be served with bread or rice to make a complete meal.</p>\r\n\r\n<p>Many people believe that the best way to make stew is to cook the meat and vegetables separately and then combine them in a pot. However, there is no right or wrong way to make stew. Some people prefer to cook the meat and vegetables together, while others prefer to cook them separately.</p>\r\n\r\n<p>There are many different recipes for stew. Some recipes call for a specific type of meat or vegetable, while others are more flexible. The best way to learn how to make stew is to experiment with different recipes until you find one that you like.</p>\r\n\r\n<p>The following is a recipe for beef stew.</p>\r\n\r\n<p>Ingredients:</p>\r\n\r\n<p>1 pound beef stew meat</p>\r\n\r\n<p>1 large onion, chopped</p>\r\n\r\n<p>3 carrots, peeled and chopped</p>\r\n\r\n<p>3 potatoes, peeled and chopped</p>\r\n\r\n<p>1 tablespoon olive oil</p>\r\n\r\n<p>2 cups beef broth</p>\r\n\r\n<p>1 teaspoon dried thyme</p>\r\n\r\n<p>1 teaspoon salt</p>\r\n\r\n<p>1/2 teaspoon black pepper</p>\r\n\r\n<p>Instructions:</p>\r\n\r\n<p>1) Heat the olive oil in a large pot over medium heat.</p>\r\n\r\n<p>2) Add the beef stew meat and onions and cook until the meat is browned.</p>\r\n\r\n<p>3) Add the carrots and potatoes and cook for an additional 5 minutes.</p>\r\n\r\n<p>4) Add the beef broth, thyme, salt, and black pepper and bring to a boil.</p>\r\n\r\n<p>5) Reduce the heat to low and simmer for 1-2 hours, or until the meat and vegetables are tender.</p>\r\n\r\n<p>6) Serve with bread or rice.</p>",
      "content_jp": "<p>シ チューは、一般的に肉と野菜で作られる料理です。野菜はだし汁またはグレービーソースで調理され、肉は野菜の中で調理されます。シチューは、しばしばメインコースとして提供されるボリュームのある料理です。</p>\r\n\r\n<p>シチューの作り方には多くの種類があります。最も一般的な種類のシチューは、牛肉、玉ねぎ、にんじん、じゃがいもで作られます。しかし、異なる種類の肉や野菜で作ることができるシチューには多くのバリエーションがあります。</p>\r\n\r\n<p>シチューの利点の1つは、比較的簡単に作れることです。材料は鍋1つで調理でき、シチューは肉や野菜が柔らかくなるまで弱火で調理できます。</p>\r\n\r\n<p>シチューも冬にぴったりのボリュームのある料理です。シチューに入った肉や野菜は栄養価と風味を与え、パンやご飯と一緒に食べると完璧な食事になります。</p>\r\n\r\n<p>多くの人は、肉と野菜を別々に調理してから鍋に入れるのが一番いいと考えていますが、正しい作り方も間違った作り方もありません。肉と野菜を一緒に調理する方を好む人もいれば、別々に調理する方を好む人もいます。</p>\r\n\r\n<p>シチューにはいろいろなレシピがあります。特定の種類の肉や野菜を使うレシピもあれば、より柔軟なレシピもあります。シチューの作り方を学ぶ一番の方法は、好きなものが見つかるまでいろいろなレシピを試してみることです。</p>\r\n\r\n<p>以下は、ビーフシチューのレシピです。</p>\r\n\r\n<p>材料:</p>\r\n\r\n<p>ビーフシチュー肉1ポンド</p>\r\n\r\n<p>玉ねぎ大1個みじん切り</p>\r\n\r\n<p>人参3本皮をむいて刻んだもの</p>\r\n\r\n<p>じゃがいも3本皮をむいて刻んだもの</p>\r\n\r\n<p>オリーブオイル大さじ1</p>\r\n\r\n<p>ビーフブイヨン2カップ</p>\r\n\r\n<p>ドライタイム小さじ1</p>\r\n\r\n<p>塩小さじ1</p>\r\n\r\n<p>ブラックペッパー小さじ1/2</p>\r\n\r\n<p>手順:</p>\r\n\r\n<p>1)大きめの鍋にオリーブオイルを入れ中火にかけます。</p>\r\n\r\n<p>2)ビーフシチューのお肉と玉ねぎを入れてお肉に焼き色がつくまで炒めます。</p>\r\n\r\n<p>3)にんじんとじゃがいもを入れてさらに5分炒めます。</p>\r\n\r\n<p>4)ビーフブイヨン、タイム、塩、ブラックペッパーを入れて煮立たせます。</p>\r\n\r\n<p>5)弱火にして1～2時間、または肉と野菜が柔らかくなるまで煮ます。</p>\r\n\r\n<p>6)パンやご飯と一緒に食べます。</p>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 40,
    "fields": {
      "title": "Deep fried",
      "slug": "deep-fried",
      "content": "<h2>Introduction</h2>\r\n\r\n<p>Deep frying is a popular cooking method around the world known for producing food with a deliciously crispy exterior and a tender interior. It involves submerging food in hot oil, which cooks it quickly and evenly. Although it&#39;s a method loved for its ability to make a wide variety of tasty dishes, it&#39;s also notorious for the potential health implications that come with high-fat and high-calorie foods.</p>\r\n\r\n<h2>The Process of Deep Frying</h2>\r\n\r\n<p>Deep frying differs from other forms of frying, such as pan-frying, due to the amount of oil used. While pan frying involves using a shallow layer of oil and often requires the food to be flipped, deep frying completely submerges the food in oil. This means the food can be cooked evenly on all sides without flipping.</p>\r\n\r\n<p>In deep frying, the hot oil heats the water within the food, causing the water to boil off and leaving the food dehydrated. At the same time, the oil cooks the food&#39;s surface, creating a crispy, golden crust that helps to seal in the food&#39;s moisture and flavors.</p>\r\n\r\n<h2>Popular Deep-Fried Foods</h2>\r\n\r\n<p>Deep-fried foods are common in many global cuisines. In the United States, popular deep-fried foods include French fries, chicken nuggets, and doughnuts. The Southern cuisine is particularly known for its deep-fried dishes, such as fried chicken, catfish, and hush puppies.</p>\r\n\r\n<p>In Asia, Japan&#39;s tempura, China&#39;s spring rolls, and India&#39;s samosas are famous examples of deep-fried foods. Many other countries also have their own variations, showing the truly global nature of this cooking technique.</p>\r\n\r\n<p>In recent years, an array of novelty deep-fried foods have gained popularity, especially at state and county fairs in the U.S. These include deep-fried Oreos, Twinkies, butter, and even ice cream.</p>\r\n\r\n<h2>Health Considerations</h2>\r\n\r\n<p>While deep-fried foods are often delicious, their impact on health is a significant concern. Deep frying can significantly increase the calorie and fat content of food, as the food often absorbs the oil it&#39;s cooked in. This can contribute to weight gain, obesity, and other health problems, such as heart disease and type 2 diabetes.</p>\r\n\r\n<p>The type of oil used for deep frying can also influence the healthiness of the final product. Oils high in saturated and trans fats, like palm and coconut oils, can negatively impact heart health. Alternatively, oils high in unsaturated fats, such as olive or canola oil, are considered healthier choices. However, all oils add significant calories and should be used in moderation.</p>\r\n\r\n<h2>Conclusion</h2>\r\n\r\n<p>Deep frying is a global cooking method known for producing food with a distinctive crispy texture and rich flavor. While it has been criticized for its potential health implications, it remains a popular technique in both home kitchens and professional restaurants. By choosing healthier oils and balancing deep-fried foods with a varied diet rich in fruits, vegetables, and lean proteins, you can enjoy deep-fried foods as part of a balanced diet.</p>",
      "content_jp": "",
      "references": "<p>ref</p>",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 41,
    "fields": {
      "title": "Beans",
      "slug": "beans",
      "content": "<p>B eans are a type of legume. There are many different types of beans, and they come in different colors, sizes, and shapes. They are all high in protein, fiber, and antioxidants, and they are low in fat and calories. Beans are a good source of minerals, such as potassium, magnesium, and zinc, and they are also a good source of vitamins, including vitamin C, vitamin K, and folate.</p>\r\n\r\n<p>Beans are a versatile food that can be eaten cooked or raw. They can be added to salads, soups, and stews, or they can be eaten as a side dish. Beans are also a great ingredient in vegetarian and vegan dishes.</p>\r\n\r\n<p>Some of the most popular types of beans include black beans, navy beans, pinto beans, and white beans. Beans are available year-round and can be found in most grocery stores.</p>",
      "content_jp": "<p>豆 はマメ科植物の一種です。豆には多くの種類があり、色、大きさ、形が異なります。それらはすべてタンパク質、繊維、抗酸化物質が多く、脂肪とカロリーが低いです。豆はカリウム、マグネシウム、亜鉛などのミネラルの良い供給源であり、ビタミンC、ビタミンK、葉酸などのビタミンの良い供給源でもあります。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>豆は、調理しても生でも食べられる万能の食品です。サラダやスープ、シチューに加えたり、副菜として食べたりすることができます。豆は、ベジタリアンやビーガンの料理にも最適な材料です。</p>\r\n\r\n<p>最も一般的な種類の豆には、黒豆、紺豆、ピント豆、白豆などがあります。豆は一年中入手可能で、ほとんどの食料品店で見つけることができます。</p>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 42,
    "fields": {
      "title": "African Elephant",
      "slug": "",
      "content": "<p>The African elephant is a genus comprising two living elephant species the African bush elepha and the smaller African forest elephant (L. cyclotis). Both are social herbivores with grey skin iffer in the size and colour of their tusks and in the shape and size of their ears and skulls Both species are considered at heavy risk of extinction on the IUCN Red List; as of 2021 the bush elephant is considered endangered and the forest elephant is considered critically endangered. They are threatened</p>\r\n\r\n<p>From Wikipedia</p>",
      "content_jp": "<p>アフリカゾウは、アフリカブッシュゾウとアフリカフォレストゾウ（L. cyclotis）の2種からなる現生ゾウ属である。両種とも社会性草食動物で、牙の大きさや色、耳や頭蓋骨の形や大きさが異なるが、IUCNレッドリストでは絶滅の危険性が高いとされており、2021年現在、ブッシュゾウは絶滅危惧種、シンリンゾウは準絶滅危惧種とされている。絶滅の危機に瀕している</p>\r\n\r\n<p>Wikipediaより</p>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 43,
    "fields": {
      "title": "Blue And Yellow Macaw",
      "slug": "",
      "content": "<p>The blue-and-yellow macaw (Ara ararauna), also known as the blue-and-gold macaw, is a large South American parrot with mostly blue top parts and light orange underparts, with gradient hues of green on top of its head. It is a member of the large group of neotropical parrots known as macaws. It inhabits forest (especially varzea, but also in open sections of terra firme or unflooded forest), woodland and savannah of tropical South America. They are popular in aviculture because of their striking color, ability to talk, ready availability in the marketplace, and close bonding to humans. They can also live for 65-70 years.</p>\r\n\r\n<p>## Taxonomy The blue-and-yellow macaw was formally described by the Swedish naturalist Carl Linnaeus in 1758 in the tenth edition of his Systema Naturae. He placed it with all the other parrots in the genus Psittacus and coined the binomial name Psittacus ararauna. This macaw is now one of the eight extant species placed in the genus Ara that was erected in 1799 by the French naturalist Bernard Germain de Lac&eacute;p&egrave;de. The genus name is from ar&aacute; meaning &quot;macaw&quot; in the Tupi language of Brazil. The word is an onomatopoeia based on the sound of their call. The specific epithet ararauna comes from the Tupi Ar&aacute;ra &uacute;na meaning &quot;big dark parrot&quot; for the hyacinth macaw. The word ararauna had been used by the German naturalist Georg Marcgrave in 1648 in his Historia Naturalis Brasiliae.The species is monotypic: no subspecies are recognised.</p>\r\n\r\n<p>From Wikipedia</p>",
      "content_jp": "",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 44,
    "fields": {
      "title": "Deep Sea",
      "slug": "deep-sea",
      "content": "<h2>Introduction</h2>\r\n\r\n<p>The deep sea, also known as the deep ocean, refers to the lowest layer in the ocean, lying below the thermocline and above the seabed, at a depth of 1000 fathoms (6000 feet) or more. This mysterious world, constituting about 95% of the living space on our planet, is a realm of perpetual darkness, extreme pressure, and frigid temperatures, yet it harbors a surprisingly diverse array of organisms and ecosystems.</p>\r\n\r\n<h2>Characteristics of the Deep Sea</h2>\r\n\r\n<h3>Light and Temperature</h3>\r\n\r\n<p>Below about 200 meters, sunlight cannot penetrate, which means photosynthesis is impossible. This region, known as the &quot;aphotic zone,&quot; extends from this depth all the way down to the deepest parts of the ocean. The temperature in the deep sea is consistently cold, typically hovering just above freezing point.</p>\r\n\r\n<h3>Pressure</h3>\r\n\r\n<p>The pressure in the deep sea increases by about one atmosphere for every 10 meters of depth, meaning that organisms living at great depths can experience pressures hundreds of times greater than those at sea level.</p>\r\n\r\n<h3>Nutrients and Oxygen</h3>\r\n\r\n<p>While sunlight does not reach the deep sea, other sources of energy exist. Nutrients are often abundant due to &quot;marine snow,&quot; a continuous shower of organic material falling from the ocean&#39;s upper layers. Furthermore, deep-sea vents release nutrients and heat, supporting unique ecosystems.</p>\r\n\r\n<p>Despite being so far from the surface, the deep sea has oxygen. This is because the oxygen produced by photosynthesizing organisms in the upper layers of the ocean is transported to deeper layers by ocean currents and the sinking of cold, oxygen-rich water.</p>\r\n\r\n<h2>Life in the Deep Sea</h2>\r\n\r\n<p>Life in the deep sea has adapted to its harsh conditions in remarkable ways. Bioluminescent creatures, like certain species of squid and jellyfish, create their own light to attract prey or mates and to ward off predators. Other deep-sea creatures are equipped with special sensory adaptations to detect food, mates, and danger in the darkness.</p>\r\n\r\n<p>Organisms such as the anglerfish, giant tube worms, and yeti crabs rely on chemosynthesis - a process by which energy and organic matter are produced from chemicals - for survival near deep-sea hydrothermal vents. These ecosystems are unique in that they are independent of sunlight, unlike most other life on Earth.</p>\r\n\r\n<h2>Exploration and Challenges</h2>\r\n\r\n<p>Despite advances in technology, the deep sea remains largely unexplored due to its harsh conditions. Only about 5% of the world&#39;s oceans, including the deep sea, have been explored. However, deep-sea exploration is crucial as it can provide insights into climate change, potential pharmaceuticals, undiscovered species, and even the origins of life on Earth.</p>\r\n\r\n<p>Deep-sea exploration also faces the challenge of preserving these fragile ecosystems from human impact. Deep-sea mining, overfishing, and pollution threaten the balance of these ancient ecosystems, making the need for responsible exploration and conservation ever more pressing.</p>\r\n\r\n<h2>Conclusion</h2>\r\n\r\n<p>The deep sea is a world of darkness, cold, and immense pressure, yet it teems with life. As scientists continue to explore these remote and extreme environments, they unlock secrets about the planet&#39;s biodiversity, geological history, and the impacts of climate change. The challenge lies not only in overcoming the physical hurdles of deep-sea exploration but also in ensuring that our pursuit of knowledge doesn&#39;t disrupt these fragile, mysterious ecosystems.</p>",
      "content_jp": "",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 45,
    "fields": {
      "title": "mamma;",
      "slug": "mamma",
      "content": "<p>sdsdsd</p>",
      "content_jp": "<p>sdsdsd</p>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 46,
    "fields": {
      "title": "forest",
      "slug": "forest",
      "content": "<p>sss</p>",
      "content_jp": "",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 47,
    "fields": {
      "title": "A Girl with Flowers on the Grass",
      "slug": "a-girl-with-flowers-on-the-grass",
      "content": "<p>1878 A girl sits with a bouquet of flowers on the grass.The model for this girl is said to be one of Maris&#39; daughters. The style of the painting evokes the works of 19th century French Impressionists such as Claude Monet.</p>",
      "content_jp": "<p>少女が草原の上で花束を持って座っています。この女の子のモデルは、この絵の作者マリスの娘の内の1人だと言われています。絵画のスタイルは、クロードモネなどの19世紀のフランス印象派の作品を感じさせます。</p>",
      "references": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Amsterdam Museum of Art</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Jacob Maris - Wikipedia</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; en.wikipedia.org</p>",
      "references_jp": "<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ヤコブ・マリス - Wikipedia</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; アムステルダム美術館</p>",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 48,
    "fields": {
      "title": "Oil painting",
      "slug": "oil-painting",
      "content": "<p>Watercolor painting is a type of fine art painting that uses transparent watercolor pigments suspended in a water-based solution. The fluidity of the pigments and the water medium allow the artist to create soft, dreamy effects, and to blend and layer colors in unique ways. Watercolor paintings are often characterized by their luminous, transparent quality and the interplay of light and color.</p>\r\n\r\n<p>The process of watercolor painting typically begins with a sketch or underpainting, which is then developed and refined using a variety of watercolor techniques. Some common watercolor techniques include washes, dry brush work, and glazing, which involves laying down thin layers of color to create depth and dimension.</p>\r\n\r\n<p>Watercolor painting can be a challenging medium, as the pigments have a tendency to spread and bleed, making it difficult to control the final result. However, with practice and experimentation, watercolor artists can learn to harness these properties to create beautiful and expressive paintings.</p>\r\n\r\n<p>Whether you&#39;re a beginner or an experienced painter, watercolor painting can be a rewarding and fulfilling form of artistic expression. So grab your brush and watercolor palette, and start exploring the world of watercolor painting today!</p>",
      "content_jp": "<p>油絵はファインアート絵画の一種で、顔料を亜麻仁油などの乾燥油の媒体に混ぜて、滑らかで流動性のある状態を作り出します。何世紀にもわたって、世界で最も有名な芸術作品の制作に使用されてきました。</p>\r\n\r\n<p>油絵は、その輝くような鮮やかな色彩と、豊かな質感の表面を作り出す能力で知られています。油絵具の乾燥が遅いため、アーティストが時間をかけて変更や修正を加えることができ、柔軟で寛容なメディウムとなっています。</p>\r\n\r\n<p>油絵のプロセスは、通常、スケッチや下絵から始まり、油絵具を何層にも重ねて発展させていきます。油絵画家は、作品の深みや質感を出すために、グレージング、インパスト、スキャンブルなど、さまざまな技法を用います。</p>\r\n\r\n<p>油絵は絵の具の乾燥が遅いため、完全に乾くまで何日も、あるいは何週間もかかることもあり、時間のかかる作業となります。しかし、その色の輝きと深みは他の画材では得られないものであり、待つだけの価値がある場合が多いのです。</p>\r\n\r\n<p>初心者でも経験者でも、油絵は実りある芸術表現になるはずです。さっそく材料を揃えて、油絵の世界に挑戦してみましょう。</p>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 49,
    "fields": {
      "title": "Abstract Style",
      "slug": "abstract-style",
      "content": "<p>A bstract art is a form of art that is not representational. This means that the artist does not attempt to create a work of art that accurately represents the external world. Instead, the artist focuses on the shapes, colors, and textures of the work itself.</p>\r\n\r\n<p>Some of the earliest abstract art was created by the Impressionist artists in the late 1800s. These artists were interested in capturing the momentary effects of light and color, and they often created paintings that were not easily identifiable as objects. In the early 1900s, the Cubist artists took abstract art a step further by creating paintings that were composed of multiple viewpoints and angles.</p>\r\n\r\n<p>Abstract art continued to evolve in the mid-20th century, when artists like Jackson Pollock began to experiment with non-traditional painting techniques. Pollock is famous for his &quot;drip paintings,&quot; which involved dripping paint onto a canvas from a stick or brush. Other artists of this era began to create art that was inspired by the natural world, but was not meant to be a literal representation of it.</p>\r\n\r\n<p>Today, abstract art is still widely popular and can be found in galleries and museums all over the world. Some of the most famous abstract artists include Claude Monet, Pablo Picasso, and Wassily Kandinsky.</p>",
      "content_jp": "<p>抽 象芸術は、表象的ではない芸術の形態である。これは、芸術家が外部の世界を正確に表現する芸術作品を作ろうとするのではなく、その作品自体の形、色、質感に焦点を当てることを意味する。</p>\r\n\r\n<p>最も初期の抽象芸術のいくつかは、1800年代後半に印象派の芸術家によって作成された。これらの芸術家は、光と色の瞬間的な効果を捉えることに関心があり、容易に物体として識別できない絵画を作成することが多かった。1900年代初頭に、キュービズムの芸術家は、抽象芸術をさらに一歩進めて、複数の視点と角度で構成された絵画を作成した。</p>\r\n\r\n<p>抽象芸術は20世紀半ばに進化を続け、ジャクソン・ポロックのような芸術家が非伝統的な絵画技法の実験を始めた。ポロックは、棒や筆からキャンバスに絵の具を垂らす「ドリップペインティング」で有名である。この時代の他の芸術家たちは、自然界に触発された芸術を創造し始めたが、それは文字通りの表現ではなかった。</p>\r\n\r\n<p>今日、抽象芸術は依然として広く人気があり、世界中のギャラリーや博物館で見ることができます。最も有名な抽象芸術家には、クロード・モネ、パブロ・ピカソ、ワシリー・カンディンスキーなどがいます。</p>",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 50,
    "fields": {
      "title": "a-ghost-story",
      "slug": "a-ghost-story",
      "content": "<p>This is a haunting story. He don:t want to leave that house. He dead the next day of that he decided to move.</p>\r\n\r\n<p>The song passed down across generation to generation. Even though that is a future.</p>\r\n\r\n<p>https://www.youtube.com/watch?v=Fjft3iFc7bs</p>",
      "content_jp": "",
      "references": "",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  },
  {
    "model": "general.article",
    "pk": 51,
    "fields": {
      "title": "HHH",
      "slug": "hhh",
      "content": "<p>rtrt</p>",
      "content_jp": "",
      "references": "<p>rtr</p>",
      "references_jp": "",
      "rating": 0.0,
      "rating_count": 0
    }
  }
]